-- phpMyAdmin SQL Dump
-- version 4.5.4.1
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: 2017-10-25 11:25:24
-- 服务器版本： 5.5.53
-- PHP Version: 7.0.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `acms`
--

-- --------------------------------------------------------

--
-- 表的结构 `cy_action`
--

CREATE TABLE `cy_action` (
  `id` int(11) UNSIGNED NOT NULL COMMENT '主键',
  `name` char(30) NOT NULL DEFAULT '' COMMENT '行为唯一标识',
  `title` char(80) NOT NULL DEFAULT '' COMMENT '行为说明',
  `remark` char(140) NOT NULL DEFAULT '' COMMENT '行为描述',
  `rule` text COMMENT '行为规则',
  `log` text COMMENT '日志规则',
  `type` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '类型',
  `status` tinyint(2) NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '添加者的id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '添加时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '添加ip',
  `update_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '修改者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '修改时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '修改ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='系统行为表' ROW_FORMAT=DYNAMIC;

--
-- 转存表中的数据 `cy_action`
--

INSERT INTO `cy_action` (`id`, `name`, `title`, `remark`, `rule`, `log`, `type`, `status`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`) VALUES
(1, 'manager_login', '用户登录', '记录管理员登录管理系统日志', '', '[user_id|get_realname]在[time|time_format]登录了管理系统', 1, 1, 0, 0, 0, 1, 1464054349, 2130706433),
(2, 'manager_logout', '用户注销', '记录管理员退出管理系统日志', '', '[user_id|get_realname]在[time|time_format]退出了管理系统', 1, 1, 1, 1463465048, 2130706433, 0, 0, 0),
(3, 'cache_cache', '更新缓存', '记录更新缓存操作日志', '', '[user_id|get_realname]在[time|time_format]更新了缓存', 1, 1, 0, 0, 0, 1, 1464280463, 2130706433),
(4, 'action_add', '添加行为', '记录添加行为操作日志', '', '[user_id|get_realname]在[time|time_format]添加了行为', 1, 1, 0, 1462456882, 2130706433, 1, 1464068270, 2130706433),
(5, 'action_edit', '修改行为', '记录修改行为操作日志', '', '[user_id|get_realname]在[time|time_format]修改了行为', 1, 1, 1, 1462457125, 2130706433, 1, 1464074125, 2130706433),
(6, 'action_del', '删除行为', '记录删除行为操作日志', '', '[user_id|get_realname]在[time|time_format]删除了行为', 1, 1, 1, 1462457125, 2130706433, 1, 1464074130, 2130706433),
(7, 'action_updatestatus', '设置行为状态', '记录行为状态操作日志', '', '[user_id|get_realname]在[time|time_format]操作了行为的状态', 1, 1, 1, 1462458377, 2130706433, 1, 1506654943, 2130706433),
(8, 'manager_add', '添加管理员', '记录新增管理员操作日志', '', '[user_id|get_realname]在[time|time_format]添加了管理用户', 1, 1, 0, 0, 0, 0, 0, 0),
(9, 'manager_edit', '修改管理员', '记录修改管理员操作日志', '', '[user_id|get_realname]在[time|time_format]修改了管理用户', 1, 1, 0, 0, 0, 0, 0, 0),
(10, 'manager_del', '删除用户', '记录删除管理员操作日志', '', '[user_id|get_realname]在[time|time_format]删除了用户', 1, 1, 1, 1462811355, 2130706433, 0, 0, 0),
(11, 'manager_updatestatus', '禁用[启用]用户', '记录禁用启用管理员操作日志', '', '[user_id|get_realname]在[time|time_format][table_id|status_text]了管理用户', 1, 1, 0, 0, 0, 1, 1464067399, 2130706433),
(12, 'authrule_add', '添加规则', '记录添加规则操作日志', '', '[user_id|get_realname]在[time|time_format]添加了规则', 1, 1, 1, 1463722274, 2130706433, 1, 1485228082, 2130706433),
(13, 'authrule_edit', '编辑规则', '记录修改规则操作日志', '', '[user_id|get_realname]在[time|time_format]修改了规则', 1, 1, 1, 1462463721, 2130706433, 1, 1485228092, 2130706433),
(14, 'authrule_del', '删除规则', '记录删除规则操作日志', '', '[user_id|get_realname]在[time|time_format]删除了规则', 1, 1, 1, 1463284593, 2130706433, 1, 1485228110, 2130706433),
(15, 'authrule_updatestatus', '禁用[启用]规则', '记录禁用启用规则操作日志', '', '[user_id|get_realname]在[time|time_format][table_id|status_text]了规则', 1, 1, 1, 1463279149, 2130706433, 1, 1485228117, 2130706433),
(16, 'authrule_updateshow', '设置控制台菜单显示', '记录设置控制台菜单项显示操作记录', '', '[user_id|get_realname]在[time|time_format]设置了控制台菜单显示状态', 1, 1, 1, 1463289050, 2130706433, 1, 1485228130, 2130706433),
(17, 'authrule_updateauth', '设置权限认证状态', '记录设置权限认证状态操作日志', '', '[user_id|get_realname]在[time|time_format]更新了权限认证状态', 1, 1, 1, 1463290047, 2130706433, 1, 1485228137, 2130706433),
(18, 'authrule_sort', '规则排序操作', '', '', '[user_id|get_realname]在[time|time_format]更新了规则排序', 1, 1, 1, 1463290047, 2130706433, 1, 1485228144, 2130706433),
(19, 'authgroup_add', '增加角色', '记录新增角色操作日志', '', '[user_id|get_realname]在[time|time_format]新增了角色', 1, 1, 1, 1463295059, 2130706433, 1, 1485228157, 2130706433),
(20, 'authgroup_edit', '修改角色', '记录编辑角色操作日志', '', '[user_id|get_realname]在[time|time_format][type|get_log_session_text]_id', 1, 1, 1, 1463295110, 2130706433, 1, 1485228165, 2130706433),
(21, 'authgroup_del', '删除角色', '记录删除角色操作日志', '', '[user_id|get_realname]在[time|time_format]删除了角色', 1, 1, 1, 1463295145, 2130706433, 1, 1485228174, 2130706433),
(22, 'authgroup_updatestatus', '禁用[启用]角色', '记录禁用启用角色操作日志', '', '[user_id|get_realname]在[time|time_format][table_id|status_text]了角色', 1, 1, 1, 1463294873, 2130706433, 1, 1464067636, 2130706433),
(23, 'category_add', '添加类别', '记录添加类别操作日志', '', '[user_id|get_realname]在[time|time_format]新增了类别', 1, 1, 1, 1463971338, 2130706433, 0, 1463971338, 0),
(24, 'category_edit', '编辑类别', '记录编辑类别操作日志', '', '[user_id|get_realname]在[time|time_format]编辑了类别', 1, 1, 1, 1463971377, 2130706433, 0, 1463971377, 0),
(25, 'category_del', '删除类别', '记录删除类别操作日志', '', '[user_id|get_realname]在[time|time_format]删除了类别', 1, 1, 1, 0, 2130706433, 1, 1463991724, 2130706433),
(26, 'category_updateshow', '更改类别菜单显示状态', '', '', '[user_id|get_realname]在[time|time_format]设置了类别显示状态', 1, 1, 1, 1463289050, 2130706433, 0, 0, 0),
(27, 'category_updatestatus', '设置类别状态', '记录设置类别状态操作日志', '', '[user_id|get_realname]在[time|time_format][table_id|status_text]了类别', 1, 1, 1, 1463971458, 2130706433, 1, 1464067682, 2130706433),
(28, 'category_sort', '类别排序操作', '', '', '[user_id|get_realname]在[time|time_format]更新了类别排序', 1, 1, 1, 1463290047, 2130706433, 1, 1464183572, 2130706433),
(29, 'manager_password', '修改密码', '', '', '[user_id|get_realname]在[time|time_format]修改了密码', 1, 1, 1, 1464262601, 2130706433, 0, 1464262601, 0),
(30, 'manager_info', '用户信息修改', '记录用户修改自己的信息操作记录', '', '[user_id|get_realname]在[time|time_format]修改了个人信息', 1, 1, 1, 1464268539, 2130706433, 0, 1464268539, 0),
(31, 'developer_add', '添加开发日志', '记录添加开发日志操作日志', '', '[user_id|get_realname]在[time|time_format]添加了一篇开发日志', 1, 1, 1, 1464410542, 2130706433, 0, 1464410542, 0),
(32, 'developer_edit', '编辑开发日志', '记录编辑开发日志操作日志', '', '[user_id|get_realname]在[time|time_format]编辑了开发日志', 1, 1, 1, 1464410581, 2130706433, 1, 1464786410, 2130706433),
(33, 'index_dotMenu', '菜单管理', '', NULL, '[user_id|get_realname]在[time|time_format]添加了菜单管理', 1, 0, 1, 1464955794, 2130706433, 1, 1464956119, 2130706433),
(34, 'list_dotMenu', '菜单列表', '', NULL, '[user_id|get_realname]在[time|time_format]添加了菜单列表', 1, 0, 1, 1464955909, 2130706433, 1, 1464956120, 2130706433),
(35, 'dotmenu_add', '添加菜单', '', '', '[user_id|get_realname]在[time|time_format]添加了添加菜单', 1, 1, 1, 1464955953, 2130706433, 1, 1464956708, 2130706433),
(36, 'dotmenu_edit', '编辑菜单', '', '', '[user_id|get_realname]在[time|time_format]操作了编辑菜单', 1, 1, 1, 1464956182, 2130706433, 1, 1464956644, 2130706433),
(37, 'dotcategory_add', '添加类别', '', '', '[user_id|get_realname]在[time|time_format]添加了类别', 1, 1, 1, 1464957300, 2130706433, 0, 1464957300, 0),
(38, 'dotcategory_edit', '编辑类别', '', NULL, '[user_id|get_realname]在[time|time_format]操作了编辑类别', 1, 1, 1, 1464957306, 2130706433, 0, 1464957306, 0),
(39, 'dotcases_add', '添加成功案例', '', '', '[user_id|get_realname]在[time|time_format]添加了成功案例', 1, 1, 1, 1464957517, 2130706433, 0, 1464957517, 0),
(40, 'dotcases_edit', '编辑成功案例', '', NULL, '[user_id|get_realname]在[time|time_format]操作了编辑成功案例', 1, 1, 1, 1464957544, 2130706433, 0, 1464957544, 0),
(41, 'dotwebinfo_edit', '网站信息编辑', '', NULL, '[user_id|get_realname]在[time|time_format]操作了网站信息编辑', 1, 1, 1, 1465118687, 2130706433, 0, 1465118687, 0),
(42, 'dotwebinfo_link', '联系我们设置', '', '', '[user_id|get_realname]在[time|time_format]修改了联系我们', 1, 1, 1, 1465143786, 2130706433, 0, 1465143786, 0),
(43, 'dotwebinfo_about', '关于我们', '', NULL, '[user_id|get_realname]在[time|time_format]操作了关于我们', 1, 1, 1, 1465144287, 2130706433, 0, 1465144287, 0),
(44, 'dot_article_add', '内容添加', '', NULL, '[user_id|get_realname]在[time|time_format]操作了内容添加', 1, 1, 1, 1465212939, 2130706433, 0, 1465212939, 0),
(45, 'dot_article_edit', '内容编辑', '', NULL, '[user_id|get_realname]在[time|time_format]操作了内容编辑', 1, 1, 1, 1465212957, 2130706433, 1, 1493780955, 2130706433),
(46, 'dotcategory_updatestatus', '更新类别状态', '', NULL, '[user_id|get_realname]在[time|time_format]操作了更新类别状态', 1, 1, 1, 1465823733, 2130706433, 0, 1465823733, 0),
(47, 'dotcategory_updatehidden', '更新类别显示状态', '', NULL, '[user_id|get_realname]在[time|time_format]操作了更新类别显示状态', 1, 1, 1, 1465823764, 2130706433, 0, 1465823764, 0),
(48, 'addons_config', '插件设置', '', NULL, '[user_id|get_realname]在[time|time_format]操作了插件设置', 1, 1, 1, 1466229201, 2130706433, 0, 1466229201, 0),
(49, 'hooks_add', '钩子添加', '', NULL, '[user_id|get_realname]在[time|time_format]操作了钩子添加', 1, 1, 1, 1466231186, 2130706433, 0, 1466231186, 0),
(50, 'hooks_addsa', '钩子添加', '', '', '[user_id|get_realname]在[time|time_format]操作了钩子添加', 1, 0, 1, 1466231194, 2130706433, 1, 1466238955, 2130706433),
(51, 'this is test', '这是测试行为', '', '', '[user_id|get_realname]在[time|time_format]设置了控制台菜单显示状态', 1, 1, 1, 1466239001, 2130706433, 1, 1466250482, 2130706433),
(52, 'config_add', '添加配置', '', NULL, '[user_id|get_realname]在[time|time_format]操作了添加配置', 1, 1, 1, 1466311991, 2130706433, 0, 1466311991, 0),
(53, 'config_groupupdate', '网站设置', '', '', '[user_id|get_realname]在[time|time_format]操作了网站设置', 1, 1, 1, 1466312050, 2130706433, 1, 1506669704, 2130706433),
(54, 'config_del', '删除配置', '', NULL, '[user_id|get_realname]在[time|time_format]操作了删除配置', 1, 1, 1, 1466312086, 2130706433, 0, 1466312086, 0),
(55, 'config_sort', '排序配置', '', NULL, '[user_id|get_realname]在[time|time_format]操作了排序配置', 1, 1, 1, 1466312110, 2130706433, 0, 1466312110, 0),
(56, 'config_base', '基本配置', '', NULL, '[user_id|get_realname]在[time|time_format]操作了基本配置', 1, 1, 1, 1466312280, 2130706433, 0, 1466312280, 0),
(57, 'model_add', '添加模型', '', NULL, '[user_id|get_realname]在[time|time_format]操作了添加模型', 1, 1, 1, 1466784186, 2130706433, 0, 1466784186, 0),
(58, 'model_edit', '编辑模型', '122333311', '', '[user_id|get_realname]在[time|time_format]操作了编辑模型', 1, 1, 1, 1466784200, 2130706433, 1, 1466784200, 2130706433),
(61, 'config_edit', '编辑配置', '记录编辑配置', '', '[user_id|get_realname]在[time|time_format]操作了编辑配置', 1, 1, 1, 1506578880, 2130706433, 1, 1507623015, 2130706433),
(60, 'actionlog_del', '删除管理用户行为日志', '记录删除管理用户行为日志', NULL, '[user_id|get_realname]在[time|time_format]删除了管理用户行为日志', 1, 1, 0, 0, 0, 0, 0, 0),
(63, '', '', '', NULL, NULL, 1, 1, 1, 1506579139, 2130706433, 0, 1506579139, 0),
(64, '', '', '', NULL, NULL, 1, 1, 1, 1506579153, 2130706433, 0, 1506579153, 0),
(65, '', '', '', NULL, NULL, 1, 1, 1, 1506579195, 2130706433, 0, 1506579195, 0),
(66, 'fdsa', '这是名称', '', '', '', 1, 0, 1, 1506583183, 2130706433, 1, 1506654955, 2130706433);

-- --------------------------------------------------------

--
-- 表的结构 `cy_action_log`
--

CREATE TABLE `cy_action_log` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '主键',
  `action_id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '行为id',
  `user_id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '执行用户id',
  `model` varchar(64) NOT NULL DEFAULT '' COMMENT '触发行为的表（控制器）',
  `method` varchar(10) NOT NULL DEFAULT 'POST' COMMENT '请求方法',
  `record_id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '触发行为的数据id',
  `url` varchar(255) NOT NULL COMMENT 'url',
  `remark` varchar(255) NOT NULL DEFAULT '' COMMENT '日志备注',
  `status` tinyint(2) NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '执行行为的时间',
  `create_ip` bigint(20) NOT NULL COMMENT '执行行为者ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='行为日志表' ROW_FORMAT=DYNAMIC;

--
-- 转存表中的数据 `cy_action_log`
--

INSERT INTO `cy_action_log` (`id`, `action_id`, `user_id`, `model`, `method`, `record_id`, `url`, `remark`, `status`, `create_time`, `create_ip`) VALUES
(1, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-14 11:08:03退出了管理系统', 1, 1484363283, 2130706433),
(2, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-14 16:44:35登录了管理系统', 1, 1484383475, 2130706433),
(3, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-14 16:46:48登录了管理系统', 1, 1484383608, 2130706433),
(4, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-15 00:01:10登录了管理系统', 1, 1484409670, 2130706433),
(5, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-15 00:07:26登录了管理系统', 1, 1484410046, 2130706433),
(6, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-15 00:14:35登录了管理系统', 1, 1484410475, 2130706433),
(7, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-15 00:16:46登录了管理系统', 1, 1484410606, 2130706433),
(8, 3, 1, 'Cache', 'POST', 1, '', '超级管理员在2017-01-15 00:35:14更新了缓存', 1, 1484411714, 2130706433),
(9, 3, 1, 'Cache', 'POST', 1, '', '超级管理员在2017-01-15 00:35:22更新了缓存', 1, 1484411722, 2130706433),
(10, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 00:45:45禁用了管理用户', 1, 1484412345, 2130706433),
(11, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 00:45:49启用了管理用户', 1, 1484412349, 2130706433),
(12, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 00:46:10禁用了管理用户', 1, 1484412370, 2130706433),
(13, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 00:46:15启用了管理用户', 1, 1484412375, 2130706433),
(14, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 00:46:17禁用了管理用户', 1, 1484412377, 2130706433),
(15, 10, 1, 'Manager', 'POST', 41, '', '超级管理员在2017-01-15 00:49:35删除了用户', 1, 1484412575, 2130706433),
(16, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 01:03:34启用了管理用户', 1, 1484413414, 2130706433),
(17, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 01:03:37禁用了管理用户', 1, 1484413417, 2130706433),
(18, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 01:03:40启用了管理用户', 1, 1484413420, 2130706433),
(19, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 01:03:51禁用了管理用户', 1, 1484413431, 2130706433),
(20, 11, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-15 01:03:54启用了管理用户', 1, 1484413434, 2130706433),
(21, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-16 16:02:57登录了管理系统', 1, 1484553777, 2130706433),
(22, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-16 17:20:05登录了管理系统', 1, 1484558405, 2130706433),
(23, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 10:10:31退出了管理系统', 1, 1484619031, 2130706433),
(24, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 10:32:56登录了管理系统', 1, 1484620376, 2130706433),
(25, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 10:40:33登录了管理系统', 1, 1484620833, 2130706433),
(26, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 11:12:22登录了管理系统', 1, 1484622742, 2130706433),
(27, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 11:27:19登录了管理系统', 1, 1484623639, 2130706433),
(28, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 11:32:51退出了管理系统', 1, 1484623971, 2130706433),
(29, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 11:32:56登录了管理系统', 1, 1484623976, 2130706433),
(30, 11, 1, 'Manager', 'POST', 42, '', '超级管理员在2017-01-17 11:48:25禁用了管理用户', 1, 1484624905, 2130706433),
(31, 11, 1, 'Manager', 'POST', 42, '', '超级管理员在2017-01-17 14:18:52启用了管理用户', 1, 1484633932, 2130706433),
(32, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 14:22:15登录了管理系统', 1, 1484634135, 2130706433),
(33, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 14:25:58退出了管理系统', 1, 1484634358, 2130706433),
(34, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:13:34退出了管理系统', 1, 1484637214, 2130706433),
(35, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:16:26登录了管理系统', 1, 1484637386, 2130706433),
(36, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:07退出了管理系统', 1, 1484637427, 2130706433),
(37, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:14登录了管理系统', 1, 1484637434, 2130706433),
(38, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:20退出了管理系统', 1, 1484637440, 2130706433),
(39, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:24登录了管理系统', 1, 1484637444, 2130706433),
(40, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:28退出了管理系统', 1, 1484637448, 2130706433),
(41, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:32登录了管理系统', 1, 1484637452, 2130706433),
(42, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:44退出了管理系统', 1, 1484637464, 2130706433),
(43, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:51登录了管理系统', 1, 1484637471, 2130706433),
(44, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:17:55退出了管理系统', 1, 1484637475, 2130706433),
(45, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:00登录了管理系统', 1, 1484637480, 2130706433),
(46, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:04退出了管理系统', 1, 1484637484, 2130706433),
(47, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:10登录了管理系统', 1, 1484637490, 2130706433),
(48, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:18退出了管理系统', 1, 1484637498, 2130706433),
(49, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:23登录了管理系统', 1, 1484637503, 2130706433),
(50, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:26退出了管理系统', 1, 1484637506, 2130706433),
(51, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:32登录了管理系统', 1, 1484637512, 2130706433),
(52, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:39退出了管理系统', 1, 1484637519, 2130706433),
(53, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:18:43登录了管理系统', 1, 1484637523, 2130706433),
(54, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:39:44退出了管理系统', 1, 1484638784, 2130706433),
(55, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 15:40:21登录了管理系统', 1, 1484638821, 2130706433),
(56, 3, 1, 'Cache', 'POST', 1, '', '超级管理员在2017-01-17 16:36:56更新了缓存', 1, 1484642216, 2130706433),
(57, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-17 18:10:42退出了管理系统', 1, 1484647842, 2130706433),
(58, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 09:39:21登录了管理系统', 1, 1484703561, 2130706433),
(59, 3, 1, 'Cache', 'POST', 1, '', '超级管理员在2017-01-18 09:40:18更新了缓存', 1, 1484703618, 2130706433),
(60, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 09:44:57退出了管理系统', 1, 1484703897, 2130706433),
(61, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 11:02:28登录了管理系统', 1, 1484708548, 2130706433),
(62, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 11:02:32退出了管理系统', 1, 1484708552, 2130706433),
(63, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 11:53:28登录了管理系统', 1, 1484711608, 2130706433),
(64, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 11:55:33退出了管理系统', 1, 1484711733, 2130706433),
(65, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 13:23:32登录了管理系统', 1, 1484717012, 2130706433),
(66, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 13:23:37退出了管理系统', 1, 1484717017, 2130706433),
(67, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 13:23:44登录了管理系统', 1, 1484717024, 2130706433),
(68, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 13:31:38退出了管理系统', 1, 1484717498, 2130706433),
(69, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 13:35:40登录了管理系统', 1, 1484717740, 2130706433),
(70, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 13:44:07退出了管理系统', 1, 1484718247, 2130706433),
(71, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 14:05:20登录了管理系统', 1, 1484719520, 2130706433),
(72, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 14:08:15登录了管理系统', 1, 1484719695, 2130706433),
(73, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 14:20:03退出了管理系统', 1, 1484720403, 2130706433),
(74, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 14:21:55登录了管理系统', 1, 1484720515, 2130706433),
(75, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 14:29:01退出了管理系统', 1, 1484720942, 2130706433),
(76, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 14:30:19登录了管理系统', 1, 1484721019, 2130706433),
(77, 3, 1, 'Cache', 'POST', 1, '', '超级管理员在2017-01-18 14:30:30更新了缓存', 1, 1484721030, 2130706433),
(78, 11, 1, 'Manager', 'POST', 5, '', '超级管理员在2017-01-18 14:30:54启用了管理用户', 1, 1484721054, 2130706433),
(79, 11, 1, 'Manager', 'POST', 5, '', '超级管理员在2017-01-18 14:30:56禁用了管理用户', 1, 1484721056, 2130706433),
(80, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 15:23:43退出了管理系统', 1, 1484724223, 2130706433),
(81, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 15:23:47登录了管理系统', 1, 1484724227, 2130706433),
(82, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 16:11:05退出了管理系统', 1, 1484727065, 2130706433),
(83, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 16:45:56登录了管理系统', 1, 1484729156, 2130706433),
(84, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-18 16:52:19登录了管理系统', 1, 1484729539, 2130706433),
(85, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-19 10:03:33登录了管理系统', 1, 1484791413, 2130706433),
(86, 2, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-23 14:34:57退出了管理系统', 1, 1485153297, 2130706433),
(87, 1, 1, 'manager', 'POST', 1, '', '超级管理员在2017-01-23 14:35:02登录了管理系统', 1, 1485153302, 2130706433),
(88, 8, 1, 'Manager', 'POST', 1, '', '超级管理员在2017-01-23 17:09:45添加了管理用户', 1, 1485162585, 2130706433),
(89, 8, 1, 'Manager', 'POST', 1, '', '超级管理员在2017-01-23 17:10:59添加了管理用户', 1, 1485162659, 2130706433),
(90, 8, 1, 'Manager', 'POST', 1, '', '超级管理员在2017-01-23 17:12:23添加了管理用户', 1, 1485162743, 2130706433),
(91, 8, 1, 'Manager', 'POST', 1, '', '超级管理员在2017-01-23 17:17:23添加了管理用户', 1, 1485163043, 2130706433),
(92, 8, 1, 'Manager', 'POST', 52, '', '超级管理员在2017-01-23 17:29:52添加了管理用户', 1, 1485163792, 2130706433),
(93, 9, 1, 'Manager', 'POST', 52, '', '超级管理员在2017-01-23 17:30:14修改了管理用户', 1, 1485163814, 2130706433),
(94, 9, 1, 'Manager', 'POST', 52, '', '超级管理员在2017-01-23 17:30:35修改了管理用户', 1, 1485163835, 2130706433),
(95, 9, 1, 'Manager', 'POST', 43, '', '超级管理员在2017-01-23 17:32:07修改了管理用户', 1, 1485163927, 2130706433),
(96, 10, 1, 'Manager', 'POST', 48, '', '超级管理员在2017-01-23 17:34:55删除了用户', 1, 1485164095, 2130706433),
(97, 10, 1, 'Manager', 'POST', 46, '', '超级管理员在2017-01-23 17:35:01删除了用户', 1, 1485164101, 2130706433),
(98, 10, 1, 'Manager', 'POST', 47, '', '超级管理员在2017-01-23 17:35:13删除了用户', 1, 1485164113, 2130706433),
(99, 10, 1, 'Manager', 'POST', 52, '', '超级管理员在2017-01-23 17:35:56删除了用户', 1, 1485164156, 2130706433),
(100, 8, 1, 'Manager', 'POST', 53, '', '超级管理员在2017-01-23 17:38:39添加了管理用户', 1, 1485164319, 2130706433),
(101, 10, 1, 'Manager', 'POST', 53, '', '超级管理员在2017-01-23 17:38:47删除了用户', 1, 1485164327, 2130706433),
(102, 9, 1, 'Manager', 'POST', 51, '', '超级管理员在2017-01-23 17:42:17修改了管理用户', 1, 1485164537, 2130706433),
(103, 9, 1, 'Manager', 'POST', 51, '', '超级管理员在2017-01-23 17:42:54修改了管理用户', 1, 1485164574, 2130706433),
(104, 8, 1, 'Manager', 'POST', 54, '', '超级管理员在2017-01-23 17:54:35添加了管理用户', 1, 1485165275, 2130706433),
(105, 9, 1, 'Manager', 'POST', 54, '', '超级管理员在2017-01-24 10:39:54修改了管理用户', 1, 1485225594, 2130706433),
(106, 9, 1, 'Manager', 'POST', 57, '', '超级管理员在2017-01-24 11:17:52修改了管理用户', 1, 1485227872, 2130706433),
(107, 8, 1, 'Manager', 'POST', 58, '', '超级管理员在2017-01-24 11:18:09添加了管理用户', 1, 1485227889, 2130706433),
(108, 5, 1, 'Action', 'POST', 12, '', '超级管理员在2017-01-24 11:21:22修改了行为', 1, 1485228082, 2130706433),
(109, 5, 1, 'Action', 'POST', 13, '', '超级管理员在2017-01-24 11:21:32修改了行为', 1, 1485228092, 2130706433),
(110, 5, 1, 'Action', 'POST', 14, '', '超级管理员在2017-01-24 11:21:51修改了行为', 1, 1485228111, 2130706433),
(111, 5, 1, 'Action', 'POST', 15, '', '超级管理员在2017-01-24 11:21:57修改了行为', 1, 1485228117, 2130706433),
(112, 5, 1, 'Action', 'POST', 16, '', '超级管理员在2017-01-24 11:22:10修改了行为', 1, 1485228130, 2130706433),
(113, 5, 1, 'Action', 'POST', 17, '', '超级管理员在2017-01-24 11:22:17修改了行为', 1, 1485228137, 2130706433),
(114, 5, 1, 'Action', 'POST', 18, '', '超级管理员在2017-01-24 11:22:24修改了行为', 1, 1485228144, 2130706433),
(115, 5, 1, 'Action', 'POST', 19, '', '超级管理员在2017-01-24 11:22:37修改了行为', 1, 1485228157, 2130706433),
(116, 5, 1, 'Action', 'POST', 20, '', '超级管理员在2017-01-24 11:22:45修改了行为', 1, 1485228165, 2130706433),
(117, 5, 1, 'Action', 'POST', 21, '', '超级管理员在2017-01-24 11:22:54修改了行为', 1, 1485228174, 2130706433),
(118, 16, 1, 'AuthRule', 'POST', 310, '', '超级管理员在2017-01-24 11:26:56设置了控制台菜单显示状态', 1, 1485228416, 2130706433),
(119, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:29:19禁用了规则', 1, 1485228559, 2130706433),
(120, 16, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:34:59设置了控制台菜单显示状态', 1, 1485228899, 2130706433),
(121, 16, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:01设置了控制台菜单显示状态', 1, 1485228901, 2130706433),
(122, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:03启用了规则', 1, 1485228903, 2130706433),
(707, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-04 16:11:17登录了管理系统', 1, 1504512677, 2130706433),
(706, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-09-04 16:09:52退出了管理系统', 1, 1504512592, 2130706433),
(125, 16, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:14设置了控制台菜单显示状态', 1, 1485228914, 2130706433),
(126, 16, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:16设置了控制台菜单显示状态', 1, 1485228916, 2130706433),
(710, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:01:44登录了管理系统', 1, 1505462504, 2130706433),
(704, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-04 09:35:19登录了管理系统', 1, 1504488919, 2130706433),
(705, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-04 09:40:52登录了管理系统', 1, 1504489252, 2130706433),
(130, 16, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:30设置了控制台菜单显示状态', 1, 1485228930, 2130706433),
(131, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:33启用了规则', 1, 1485228933, 2130706433),
(132, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:39禁用了规则', 1, 1485228939, 2130706433),
(133, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:42启用了规则', 1, 1485228942, 2130706433),
(134, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:45禁用了规则', 1, 1485228945, 2130706433),
(135, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:48启用了规则', 1, 1485228948, 2130706433),
(136, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:35:51禁用了规则', 1, 1485228951, 2130706433),
(137, 15, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:05启用了规则', 1, 1485228965, 2130706433),
(138, 16, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:08设置了控制台菜单显示状态', 1, 1485228968, 2130706433),
(139, 16, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:11设置了控制台菜单显示状态', 1, 1485228971, 2130706433),
(140, 16, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:15设置了控制台菜单显示状态', 1, 1485228975, 2130706433),
(141, 16, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:18设置了控制台菜单显示状态', 1, 1485228978, 2130706433),
(142, 16, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:21设置了控制台菜单显示状态', 1, 1485228981, 2130706433),
(143, 15, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:25禁用了规则', 1, 1485228985, 2130706433),
(144, 15, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:28启用了规则', 1, 1485228988, 2130706433),
(145, 15, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:33禁用了规则', 1, 1485228993, 2130706433),
(146, 15, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:37启用了规则', 1, 1485228997, 2130706433),
(147, 15, 1, 'AuthRule', 'POST', 306, '', '超级管理员在2017-01-24 11:36:41禁用了规则', 1, 1485229001, 2130706433),
(148, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:37:40启用了规则', 1, 1485229060, 2130706433),
(149, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-01-24 11:37:42禁用了规则', 1, 1485229062, 2130706433),
(150, 11, 1, 'Manager', 'POST', 1, '', '超级管理员在2017-01-24 15:46:04禁用了管理用户', 1, 1485243964, 2130706433),
(151, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-03-02 14:57:47启用了规则', 1, 1488437867, 2130706433),
(152, 15, 1, 'AuthRule', 'POST', 304, '', '超级管理员在2017-03-02 14:57:50禁用了规则', 1, 1488437870, 2130706433),
(153, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-04-25 18:26:36退出了管理系统', 1, 1493115996, 2130706433),
(154, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-04-25 18:26:42登录了管理系统', 1, 1493116002, 2130706433),
(155, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-04-25 18:29:23退出了管理系统', 1, 1493116163, 2130706433),
(156, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-04-25 18:29:28登录了管理系统', 1, 1493116168, 2130706433),
(157, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-04-26 09:36:22登录了管理系统', 1, 1493170582, 2130706433),
(158, 5, 1, 'Action', 'POST', 50, '', 'admin在2017-04-26 09:57:23修改了行为', 1, 1493171843, 2130706433),
(159, 5, 1, 'Action', 'POST', 58, '', 'admin在2017-04-26 10:29:03修改了行为', 1, 1493173743, 2130706433),
(160, 5, 1, 'Action', 'POST', 58, '', 'admin在2017-04-26 10:29:39修改了行为', 1, 1493173779, 2130706433),
(161, 5, 1, 'Action', 'POST', 58, '', 'admin在2017-04-26 10:44:54修改了行为', 1, 1493174694, 2130706433),
(162, 5, 1, 'Action', 'POST', 58, '', 'admin在2017-04-26 11:13:58修改了行为', 1, 1493176438, 2130706433),
(163, 4, 1, 'Action', 'POST', 59, '', 'admin在2017-04-26 11:32:14添加了行为', 1, 1493177534, 2130706433),
(164, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-26 12:43:59修改了规则', 1, 1493181839, 2130706433),
(165, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-26 12:44:24修改了规则', 1, 1493181864, 2130706433),
(166, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-26 12:57:26修改了规则', 1, 1493182646, 2130706433),
(167, 15, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-26 12:58:34启用了规则', 1, 1493182714, 2130706433),
(168, 15, 1, 'AuthRule', 'POST', 306, '', 'admin在2017-04-26 13:03:56启用了规则', 1, 1493183036, 2130706433),
(169, 15, 1, 'AuthRule', 'POST', 310, '', 'admin在2017-04-26 13:04:35禁用了规则', 1, 1493183075, 2130706433),
(170, 15, 1, 'AuthRule', 'POST', 309, '', 'admin在2017-04-26 13:07:27禁用了规则', 1, 1493183247, 2130706433),
(171, 15, 1, 'AuthRule', 'POST', 310, '', 'admin在2017-04-26 13:08:20启用了规则', 1, 1493183300, 2130706433),
(172, 15, 1, 'AuthRule', 'POST', 309, '', 'admin在2017-04-26 13:10:13启用了规则', 1, 1493183413, 2130706433),
(173, 15, 1, 'AuthRule', 'POST', 309, '', 'admin在2017-04-26 13:10:25禁用了规则', 1, 1493183426, 2130706433),
(174, 15, 1, 'AuthRule', 'POST', 309, '', 'admin在2017-04-26 13:10:49启用了规则', 1, 1493183449, 2130706433),
(175, 15, 1, 'AuthRule', 'POST', 309, '', 'admin在2017-04-26 13:11:25禁用了规则', 1, 1493183485, 2130706433),
(176, 15, 1, 'AuthRule', 'POST', 309, '', 'admin在2017-04-26 13:12:04启用了规则', 1, 1493183524, 2130706433),
(177, 15, 1, 'AuthRule', 'POST', 310, '', 'admin在2017-04-26 13:13:13禁用了规则', 1, 1493183593, 2130706433),
(178, 15, 1, 'AuthRule', 'POST', 310, '', 'admin在2017-04-26 13:13:42启用了规则', 1, 1493183622, 2130706433),
(179, 15, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-26 14:06:56禁用了规则', 1, 1493186816, 2130706433),
(180, 14, 1, 'AuthRule', 'POST', 310, '', 'admin在2017-04-26 14:12:48删除了规则', 1, 1493187168, 2130706433),
(181, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:21:00更新了规则排序', 1, 1493187660, 2130706433),
(182, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:21:12更新了规则排序', 1, 1493187672, 2130706433),
(183, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:21:22更新了规则排序', 1, 1493187682, 2130706433),
(184, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:21:46更新了规则排序', 1, 1493187706, 2130706433),
(185, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:24:57更新了规则排序', 1, 1493187897, 2130706433),
(186, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:25:23更新了规则排序', 1, 1493187923, 2130706433),
(187, 12, 1, 'AuthRule', 'POST', 311, '', 'admin在2017-04-26 14:29:13添加了规则', 1, 1493188153, 2130706433),
(188, 15, 1, 'AuthRule', 'POST', 306, '', 'admin在2017-04-26 14:31:24禁用了规则', 1, 1493188284, 2130706433),
(189, 16, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-26 14:35:27设置了控制台菜单显示状态', 1, 1493188527, 2130706433),
(190, 16, 1, 'AuthRule', 'POST', 306, '', 'admin在2017-04-26 14:36:36设置了控制台菜单显示状态', 1, 1493188596, 2130706433),
(191, 16, 1, 'AuthRule', 'POST', 241, '', 'admin在2017-04-26 14:37:00设置了控制台菜单显示状态', 1, 1493188620, 2130706433),
(192, 16, 1, 'AuthRule', 'POST', 235, '', 'admin在2017-04-26 14:37:10设置了控制台菜单显示状态', 1, 1493188630, 2130706433),
(193, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:37:39更新了规则排序', 1, 1493188659, 2130706433),
(194, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:38:25更新了规则排序', 1, 1493188705, 2130706433),
(195, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-04-26 14:39:25更新了缓存', 1, 1493188765, 2130706433),
(196, 16, 1, 'AuthRule', 'POST', 8, '', 'admin在2017-04-26 14:39:56设置了控制台菜单显示状态', 1, 1493188796, 2130706433),
(197, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:40:08更新了规则排序', 1, 1493188808, 2130706433),
(198, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:41:25更新了规则排序', 1, 1493188885, 2130706433),
(199, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:42:32更新了规则排序', 1, 1493188952, 2130706433),
(200, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:49:43更新了规则排序', 1, 1493189383, 2130706433),
(201, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:49:57更新了规则排序', 1, 1493189397, 2130706433),
(202, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:50:44更新了规则排序', 1, 1493189444, 2130706433),
(203, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:50:51更新了规则排序', 1, 1493189451, 2130706433),
(204, 18, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:51:41更新了规则排序', 1, 1493189501, 2130706433),
(205, 16, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:56:48设置了控制台菜单显示状态', 1, 1493189808, 2130706433),
(206, 16, 1, 'AuthRule', 'POST', 1, '', 'admin在2017-04-26 14:56:52设置了控制台菜单显示状态', 1, 1493189812, 2130706433),
(207, 13, 1, 'AuthRule', 'POST', 221, '', 'admin在2017-04-26 17:14:38修改了规则', 1, 1493198078, 2130706433),
(208, 13, 1, 'AuthRule', 'POST', 5, '', 'admin在2017-04-26 17:36:47修改了规则', 1, 1493199407, 2130706433),
(209, 13, 1, 'AuthRule', 'POST', 5, '', 'admin在2017-04-26 17:42:08修改了规则', 1, 1493199728, 2130706433),
(210, 13, 1, 'AuthRule', 'POST', 52, '', 'admin在2017-04-26 17:43:17修改了规则', 1, 1493199797, 2130706433),
(211, 13, 1, 'AuthRule', 'POST', 53, '', 'admin在2017-04-26 17:44:12修改了规则', 1, 1493199852, 2130706433),
(213, 12, 1, 'AuthRule', 'POST', 312, '', 'admin在2017-04-26 17:45:23添加了规则', 1, 1493199923, 2130706433),
(214, 23, 1, 'Category', 'POST', 40, '', 'admin在2017-04-27 14:19:58新增了类别', 1, 1493273998, 2130706433),
(215, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 15:56:53修改了行为', 1, 1493279813, 2130706433),
(216, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 16:34:33修改了行为', 1, 1493282073, 2130706433),
(217, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 16:34:39修改了行为', 1, 1493282079, 2130706433),
(218, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 16:43:11修改了行为', 1, 1493282591, 2130706433),
(219, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 16:43:22修改了行为', 1, 1493282602, 2130706433),
(220, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 16:52:04修改了行为', 1, 1493283124, 2130706433),
(221, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 16:52:10修改了行为', 1, 1493283130, 2130706433),
(222, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 16:54:57修改了行为', 1, 1493283297, 2130706433),
(223, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 17:05:45修改了行为', 1, 1493283945, 2130706433),
(224, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 17:05:51修改了行为', 1, 1493283951, 2130706433),
(225, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 17:05:59修改了行为', 1, 1493283959, 2130706433),
(226, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 17:06:06修改了行为', 1, 1493283966, 2130706433),
(227, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-27 17:06:11修改了行为', 1, 1493283971, 2130706433),
(228, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 10:38:06修改了行为', 1, 1493347086, 2130706433),
(229, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 10:38:25修改了行为', 1, 1493347105, 2130706433),
(230, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 10:38:30修改了行为', 1, 1493347110, 2130706433),
(231, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 10:39:02修改了行为', 1, 1493347142, 2130706433),
(232, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 10:40:21修改了规则', 1, 1493347221, 2130706433),
(233, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 10:40:34修改了规则', 1, 1493347234, 2130706433),
(234, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 10:40:41修改了规则', 1, 1493347241, 2130706433),
(235, 15, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 10:42:08禁用了规则', 1, 1493347328, 2130706433),
(236, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 10:54:55修改了行为', 1, 1493348095, 2130706433),
(237, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 10:55:23修改了行为', 1, 1493348123, 2130706433),
(238, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 11:29:16修改了行为', 1, 1493350156, 2130706433),
(239, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 11:29:21修改了行为', 1, 1493350161, 2130706433),
(240, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 11:29:25修改了行为', 1, 1493350165, 2130706433),
(241, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 11:32:14修改了行为', 1, 1493350334, 2130706433),
(242, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 11:32:19修改了行为', 1, 1493350339, 2130706433),
(243, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 11:32:23修改了行为', 1, 1493350343, 2130706433),
(244, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 11:51:58修改了行为', 1, 1493351518, 2130706433),
(245, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 11:52:03修改了行为', 1, 1493351523, 2130706433),
(246, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 14:25:17修改了行为', 1, 1493360717, 2130706433),
(247, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 14:25:28修改了行为', 1, 1493360728, 2130706433),
(248, 5, 1, 'Action', 'POST', 59, '', 'admin在2017-04-28 14:25:38修改了行为', 1, 1493360738, 2130706433),
(249, 12, 1, 'AuthRule', 'POST', 313, '', 'admin在2017-04-28 16:37:24添加了规则', 1, 1493368644, 2130706433),
(250, 15, 1, 'AuthRule', 'POST', 313, '', 'admin在2017-04-28 16:37:33禁用了规则', 1, 1493368653, 2130706433),
(251, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 16:39:12修改了规则', 1, 1493368752, 2130706433),
(252, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 16:39:32修改了规则', 1, 1493368772, 2130706433),
(253, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 16:39:40修改了规则', 1, 1493368780, 2130706433),
(254, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 16:41:18修改了规则', 1, 1493368878, 2130706433),
(255, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 16:43:50修改了规则', 1, 1493369030, 2130706433),
(256, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 16:44:22修改了规则', 1, 1493369062, 2130706433),
(257, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 16:44:36修改了规则', 1, 1493369076, 2130706433),
(258, 16, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-04-28 16:45:52设置了控制台菜单显示状态', 1, 1493369152, 2130706433),
(259, 13, 1, 'AuthRule', 'POST', 119, '', 'admin在2017-04-28 16:59:07修改了规则', 1, 1493369947, 2130706433),
(260, 13, 1, 'AuthRule', 'POST', 119, '', 'admin在2017-05-02 11:07:36修改了规则', 1, 1493694456, 2130706433),
(261, 13, 1, 'AuthRule', 'POST', 304, '', 'admin在2017-05-02 11:08:01修改了规则', 1, 1493694481, 2130706433),
(262, 20, 1, 'AuthGroup', 'POST', 3, '', 'admin在2017-05-02 13:15:28修改了权限', 1, 1493702128, 2130706433),
(263, 20, 1, 'AuthGroup', 'POST', 3, '', 'admin在2017-05-02 13:15:44修改了权限', 1, 1493702144, 2130706433),
(264, 22, 1, 'AuthGroup', 'POST', 8, '', 'admin在2017-05-02 14:13:09禁用了角色', 1, 1493705589, 2130706433),
(265, 22, 1, 'AuthGroup', 'POST', 8, '', 'admin在2017-05-02 14:13:11启用了角色', 1, 1493705591, 2130706433),
(266, 20, 1, 'AuthGroup', 'POST', 4, '', 'admin在2017-05-02 14:17:01编辑了角色', 1, 1493705821, 2130706433),
(267, 19, 1, 'AuthGroup', 'POST', 21, '', 'admin在2017-05-02 14:17:09新增了角色', 1, 1493705829, 2130706433),
(268, 20, 1, 'AuthGroup', 'POST', 2, '', 'admin在2017-05-02 14:17:43修改了权限', 1, 1493705863, 2130706433),
(269, 20, 1, 'AuthGroup', 'POST', 3, '', 'admin在2017-05-02 14:19:00修改了权限', 1, 1493705940, 2130706433),
(270, 20, 1, 'AuthGroup', 'POST', 21, '', 'admin在2017-05-02 14:19:18修改了权限', 1, 1493705958, 2130706433),
(271, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 15:29:38更新了缓存', 1, 1493710178, 2130706433),
(272, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 15:31:00更新了缓存', 1, 1493710260, 2130706433),
(273, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 15:31:04更新了缓存', 1, 1493710264, 2130706433),
(274, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 17:47:58更新了缓存', 1, 1493718478, 2130706433),
(275, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 17:48:04更新了缓存', 1, 1493718484, 2130706433),
(276, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 17:48:15更新了缓存', 1, 1493718495, 2130706433),
(277, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 17:48:17更新了缓存', 1, 1493718497, 2130706433),
(278, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 17:48:18更新了缓存', 1, 1493718498, 2130706433),
(279, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 17:48:19更新了缓存', 1, 1493718499, 2130706433),
(280, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 17:48:21更新了缓存', 1, 1493718501, 2130706433),
(281, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-02 17:48:22更新了缓存', 1, 1493718502, 2130706433),
(282, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-03 09:55:02更新了缓存', 1, 1493776502, 2130706433),
(283, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-05-03 09:55:47更新了缓存', 1, 1493776547, 2130706433),
(284, 7, 1, 'Action', 'POST', 45, '', 'admin在2017-05-03 11:09:13禁用了行为', 1, 1493780953, 2130706433),
(285, 7, 1, 'Action', 'POST', 45, '', 'admin在2017-05-03 11:09:15启用了行为', 1, 1493780955, 2130706433),
(286, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-05-03 11:18:44退出了管理系统', 1, 1493781524, 2130706433),
(287, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-05-03 11:18:49登录了管理系统', 1, 1493781529, 2130706433),
(288, 7, 1, 'Action', 'POST', 59, '', 'admin在2017-05-03 11:32:41禁用了行为', 1, 1493782361, 2130706433),
(289, 7, 1, 'Action', 'POST', 59, '', 'admin在2017-05-03 11:33:32启用了行为', 1, 1493782412, 2130706433),
(290, 7, 1, 'Action', 'POST', 59, '', 'admin在2017-05-03 11:34:02禁用了行为', 1, 1493782442, 2130706433),
(291, 7, 1, 'Action', 'POST', 59, '', 'admin在2017-05-03 11:40:30启用了行为', 1, 1493782830, 2130706433),
(292, 20, 1, 'AuthGroup', 'POST', 2, '', 'admin在2017-05-03 14:51:00编辑了角色', 1, 1493794260, 2130706433),
(293, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:43:04修改了个人信息', 1, 1493797384, 2130706433),
(294, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:43:09修改了个人信息', 1, 1493797389, 2130706433),
(295, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:43:19修改了个人信息', 1, 1493797399, 2130706433),
(296, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:44:17修改了个人信息', 1, 1493797457, 2130706433),
(297, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:51:16修改了个人信息', 1, 1493797876, 2130706433),
(298, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:51:21修改了个人信息', 1, 1493797881, 2130706433),
(299, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:51:25修改了个人信息', 1, 1493797885, 2130706433),
(300, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:52:17修改了个人信息', 1, 1493797937, 2130706433),
(301, 30, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 15:52:28修改了个人信息', 1, 1493797948, 2130706433),
(302, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 16:03:47修改了密码', 1, 1493798627, 2130706433),
(303, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 16:24:40修改了密码', 1, 1493799880, 2130706433),
(304, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 16:31:30修改了密码', 1, 1493800290, 2130706433),
(305, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 16:32:09修改了密码', 1, 1493800329, 2130706433),
(306, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 16:32:48修改了密码', 1, 1493800368, 2130706433),
(307, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-05-03 16:37:58登录了管理系统', 1, 1493800678, 2130706433),
(308, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 16:59:04修改了密码', 1, 1493801944, 2130706433),
(309, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 17:29:00修改了密码', 1, 1493803740, 2130706433),
(310, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 17:29:05修改了密码', 1, 1493803745, 2130706433),
(311, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 17:29:38修改了密码', 1, 1493803778, 2130706433),
(708, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:00:53登录了管理系统', 1, 1505462453, 2130706433),
(313, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 17:30:15修改了密码', 1, 1493803815, 2130706433),
(314, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 17:31:52修改了密码', 1, 1493803912, 2130706433),
(315, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 17:31:59修改了密码', 1, 1493803919, 2130706433),
(316, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 17:32:38修改了密码', 1, 1493803958, 2130706433),
(317, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-03 17:33:08修改了密码', 1, 1493803988, 2130706433),
(318, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-05-04 16:43:19登录了管理系统', 1, 1493887399, 2130706433),
(319, 29, 1, 'Manager', 'POST', 1, '', 'admin在2017-05-04 16:49:09修改了密码', 1, 1493887749, 2130706433),
(320, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-05-04 17:30:47登录了管理系统', 1, 1493890247, 2130706433),
(321, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-05-04 17:31:15退出了管理系统', 1, 1493890275, 2130706433),
(322, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-05-04 17:34:08登录了管理系统', 1, 1493890448, 2130706433),
(323, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-05-04 17:34:11退出了管理系统', 1, 1493890451, 2130706433),
(324, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-05-04 17:34:20登录了管理系统', 1, 1493890460, 2130706433),
(325, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-05-10 14:19:58登录了管理系统', 1, 1494397198, 2130706433),
(326, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-07 15:45:56登录了管理系统', 1, 1499413556, 2130706433),
(327, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-07 16:06:09退出了管理系统', 1, 1499414769, 2130706433),
(328, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-07 16:06:14登录了管理系统', 1, 1499414774, 2130706433),
(329, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-11 16:36:01登录了管理系统', 1, 1499762161, 2130706433),
(330, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 11:17:59退出了管理系统', 1, 1499915879, 2130706433),
(331, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 16:54:04登录了管理系统', 1, 1499936044, 2130706433),
(332, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 17:45:24登录了管理系统', 1, 1499939124, 2130706433),
(333, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 17:45:29退出了管理系统', 1, 1499939129, 2130706433),
(334, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 17:49:46登录了管理系统', 1, 1499939386, 2130706433),
(335, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 17:49:50退出了管理系统', 1, 1499939390, 2130706433),
(336, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 17:54:51登录了管理系统', 1, 1499939691, 2130706433),
(337, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 17:54:54退出了管理系统', 1, 1499939694, 2130706433),
(338, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 18:00:34登录了管理系统', 1, 1499940034, 2130706433),
(339, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-13 18:02:06退出了管理系统', 1, 1499940126, 2130706433),
(340, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 09:59:02登录了管理系统', 1, 1499997542, 2130706433),
(341, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 09:59:06退出了管理系统', 1, 1499997546, 2130706433),
(342, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:04:56登录了管理系统', 1, 1499997896, 2130706433),
(343, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:04:59退出了管理系统', 1, 1499997899, 2130706433),
(344, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:08:18登录了管理系统', 1, 1499998098, 2130706433),
(345, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:08:20退出了管理系统', 1, 1499998100, 2130706433),
(346, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:09:56登录了管理系统', 1, 1499998196, 2130706433),
(347, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:09:59退出了管理系统', 1, 1499998199, 2130706433),
(348, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:13:08登录了管理系统', 1, 1499998388, 2130706433),
(349, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:13:11退出了管理系统', 1, 1499998391, 2130706433),
(350, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:13:46登录了管理系统', 1, 1499998426, 2130706433),
(351, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:13:53退出了管理系统', 1, 1499998434, 2130706433),
(352, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:14:08登录了管理系统', 1, 1499998448, 2130706433),
(353, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:14:57退出了管理系统', 1, 1499998497, 2130706433),
(354, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:25:07登录了管理系统', 1, 1499999107, 2130706433),
(355, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:25:10退出了管理系统', 1, 1499999110, 2130706433),
(356, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:25:24登录了管理系统', 1, 1499999124, 2130706433),
(357, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:25:27退出了管理系统', 1, 1499999127, 2130706433),
(358, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:27:00登录了管理系统', 1, 1499999220, 2130706433),
(359, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:27:02退出了管理系统', 1, 1499999222, 2130706433),
(360, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:37:39登录了管理系统', 1, 1499999859, 2130706433),
(361, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:37:42退出了管理系统', 1, 1499999862, 2130706433),
(362, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:52:17登录了管理系统', 1, 1500000737, 2130706433),
(363, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 10:52:23退出了管理系统', 1, 1500000743, 2130706433),
(364, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 11:38:38登录了管理系统', 1, 1500003518, 2130706433),
(365, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 11:38:42退出了管理系统', 1, 1500003522, 2130706433),
(366, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 11:39:39登录了管理系统', 1, 1500003579, 2130706433),
(367, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 11:39:57退出了管理系统', 1, 1500003597, 2130706433),
(368, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 11:40:16登录了管理系统', 1, 1500003616, 2130706433),
(369, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 11:43:18退出了管理系统', 1, 1500003798, 2130706433),
(370, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 11:43:54登录了管理系统', 1, 1500003834, 2130706433),
(371, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 11:44:05退出了管理系统', 1, 1500003845, 2130706433),
(372, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 15:53:44登录了管理系统', 1, 1500018824, 2130706433),
(373, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 16:02:44退出了管理系统', 1, 1500019364, 2130706433),
(374, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 16:58:43登录了管理系统', 1, 1500022723, 2130706433),
(375, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 16:58:52退出了管理系统', 1, 1500022732, 2130706433),
(376, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 16:59:02登录了管理系统', 1, 1500022742, 2130706433),
(377, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 16:59:05退出了管理系统', 1, 1500022745, 2130706433),
(378, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 16:59:14登录了管理系统', 1, 1500022754, 2130706433),
(379, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:01:25退出了管理系统', 1, 1500022885, 2130706433),
(380, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:01:46登录了管理系统', 1, 1500022906, 2130706433),
(381, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:01:48退出了管理系统', 1, 1500022908, 2130706433),
(382, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:01:55登录了管理系统', 1, 1500022915, 2130706433),
(383, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:01:58退出了管理系统', 1, 1500022918, 2130706433),
(384, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:02:07登录了管理系统', 1, 1500022927, 2130706433),
(385, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:02:09退出了管理系统', 1, 1500022929, 2130706433),
(386, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:02:16登录了管理系统', 1, 1500022936, 2130706433),
(387, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:02:19退出了管理系统', 1, 1500022939, 2130706433),
(388, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:02:33登录了管理系统', 1, 1500022953, 2130706433),
(389, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:02:35退出了管理系统', 1, 1500022955, 2130706433),
(390, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:02:40登录了管理系统', 1, 1500022960, 2130706433),
(391, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:02:43退出了管理系统', 1, 1500022963, 2130706433),
(392, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:18:52登录了管理系统', 1, 1500023932, 2130706433),
(393, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:19:02退出了管理系统', 1, 1500023942, 2130706433),
(394, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:21:36登录了管理系统', 1, 1500024096, 2130706433),
(395, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:22:53退出了管理系统', 1, 1500024173, 2130706433),
(396, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:26:39登录了管理系统', 1, 1500024399, 3232235789),
(397, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:26:54退出了管理系统', 1, 1500024414, 3232235789),
(398, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:39:49登录了管理系统', 1, 1500025189, 2130706433),
(399, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:39:52退出了管理系统', 1, 1500025192, 2130706433),
(400, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:42:05登录了管理系统', 1, 1500025325, 3232235789),
(401, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:42:09退出了管理系统', 1, 1500025329, 3232235789),
(402, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-14 17:53:53登录了管理系统', 1, 1500026033, 2130706433),
(403, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-17 16:13:44退出了管理系统', 1, 1500279224, 2130706433),
(404, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-17 16:13:50登录了管理系统', 1, 1500279230, 2130706433),
(405, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 09:56:27登录了管理系统', 1, 1500947787, 2130706433),
(406, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 14:45:25退出了管理系统', 1, 1500965125, 2130706433),
(407, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 14:45:30登录了管理系统', 1, 1500965130, 2130706433),
(408, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 14:54:28退出了管理系统', 1, 1500965668, 2130706433),
(409, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 14:56:32登录了管理系统', 1, 1500965792, 2130706433),
(410, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 14:56:35退出了管理系统', 1, 1500965795, 2130706433),
(411, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 14:58:21登录了管理系统', 1, 1500965901, 2130706433),
(709, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:01:00退出了管理系统', 1, 1505462460, 2130706433),
(413, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 14:59:08登录了管理系统', 1, 1500965948, 2130706433),
(414, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 14:59:10退出了管理系统', 1, 1500965950, 2130706433),
(415, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:02:08登录了管理系统', 1, 1500966128, 2130706433),
(416, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:02:10退出了管理系统', 1, 1500966130, 2130706433),
(417, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:04:13登录了管理系统', 1, 1500966253, 2130706433),
(418, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:04:16退出了管理系统', 1, 1500966256, 2130706433),
(419, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:04:25登录了管理系统', 1, 1500966265, 2130706433),
(420, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:04:27退出了管理系统', 1, 1500966267, 2130706433),
(421, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:05:28登录了管理系统', 1, 1500966328, 2130706433),
(422, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:20:43退出了管理系统', 1, 1500967243, 2130706433),
(423, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:21:05登录了管理系统', 1, 1500967265, 2130706433),
(424, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:21:08退出了管理系统', 1, 1500967268, 2130706433),
(425, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:21:24登录了管理系统', 1, 1500967284, 2130706433),
(426, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:21:26退出了管理系统', 1, 1500967286, 2130706433),
(427, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 15:24:18登录了管理系统', 1, 1500967458, 2130706433),
(428, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 17:07:10退出了管理系统', 1, 1500973630, 2130706433),
(429, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 17:07:17登录了管理系统', 1, 1500973637, 2130706433),
(430, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 17:08:34退出了管理系统', 1, 1500973714, 2130706433),
(431, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-07-25 17:08:41登录了管理系统', 1, 1500973721, 2130706433),
(432, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-21 10:57:19登录了管理系统', 1, 1503284239, 2130706433),
(433, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-21 11:43:41登录了管理系统', 1, 1503287021, 2130706433),
(434, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-21 11:45:38登录了管理系统', 1, 1503287138, 2130706433),
(435, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-22 12:03:41登录了管理系统', 1, 1503374621, 2130706433),
(436, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-23 12:28:05登录了管理系统', 1, 1503462485, 3232235783),
(437, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-23 12:47:51登录了管理系统', 1, 1503463671, 2130706433),
(438, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-23 13:03:57登录了管理系统', 1, 1503464637, 3232235783),
(439, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-23 13:04:16退出了管理系统', 1, 1503464656, 3232235783),
(440, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-23 13:04:23登录了管理系统', 1, 1503464663, 3232235783),
(441, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-23 14:50:31登录了管理系统', 1, 1503471031, 2130706433),
(442, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-08-23 15:20:15更新了缓存', 1, 1503472815, 3232235783),
(443, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-08-23 15:20:19更新了缓存', 1, 1503472819, 3232235783),
(444, 3, 1, 'Cache', 'POST', 1, '', 'admin在2017-08-23 15:20:31更新了缓存', 1, 1503472831, 3232235783),
(445, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-23 17:11:28登录了管理系统', 1, 1503479488, 3232235786),
(446, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-24 14:10:16登录了管理系统', 1, 1503555016, 3232235786),
(447, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-24 17:47:42登录了管理系统', 1, 1503568062, 3232235786),
(448, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-24 17:47:54登录了管理系统', 1, 1503568074, 3232235786),
(449, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-24 17:48:01退出了管理系统', 1, 1503568081, 3232235786),
(450, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-24 17:48:07登录了管理系统', 1, 1503568087, 3232235786),
(451, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-24 17:48:14退出了管理系统', 1, 1503568094, 3232235786),
(452, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-24 17:48:20登录了管理系统', 1, 1503568100, 3232235786),
(453, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 09:56:59退出了管理系统', 1, 1503626219, 3232235786),
(454, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 09:57:09登录了管理系统', 1, 1503626229, 3232235786),
(455, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 10:18:30退出了管理系统', 1, 1503627510, 3232235786),
(456, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 10:18:34登录了管理系统', 1, 1503627514, 3232235786),
(457, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 10:47:13退出了管理系统', 1, 1503629233, 3232235786),
(458, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 10:47:20登录了管理系统', 1, 1503629240, 3232235786),
(459, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 10:51:07退出了管理系统', 1, 1503629467, 3232235786),
(460, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 10:51:13登录了管理系统', 1, 1503629473, 3232235786),
(461, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 10:51:49退出了管理系统', 1, 1503629510, 3232235786),
(462, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 10:51:54登录了管理系统', 1, 1503629514, 3232235786),
(463, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:02:02退出了管理系统', 1, 1503630122, 3232235786),
(464, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:02:06登录了管理系统', 1, 1503630126, 3232235786),
(465, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:03:11登录了管理系统', 1, 1503630191, 3232235786),
(466, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:19:12退出了管理系统', 1, 1503631152, 3232235786),
(467, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:19:17登录了管理系统', 1, 1503631157, 3232235786),
(468, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:20:32退出了管理系统', 1, 1503631232, 3232235786),
(469, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:20:37登录了管理系统', 1, 1503631237, 3232235786),
(470, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:21:08退出了管理系统', 1, 1503631268, 3232235786),
(471, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:21:13登录了管理系统', 1, 1503631273, 3232235786),
(472, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 11:44:45登录了管理系统', 1, 1503632685, 3232235786),
(473, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:04:03退出了管理系统', 1, 1503633843, 3232235786),
(474, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:04:40登录了管理系统', 1, 1503633880, 3232235786),
(475, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:05:11登录了管理系统', 1, 1503633911, 3232235786),
(476, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:05:58登录了管理系统', 1, 1503633958, 3232235786),
(477, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:06:18登录了管理系统', 1, 1503633978, 3232235786),
(478, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:07:06登录了管理系统', 1, 1503634026, 3232235786),
(479, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:07:40登录了管理系统', 1, 1503634060, 3232235786),
(480, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:08:15登录了管理系统', 1, 1503634095, 3232235786),
(481, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:08:35登录了管理系统', 1, 1503634115, 3232235786),
(482, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:09:13登录了管理系统', 1, 1503634153, 3232235786),
(483, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:10:16登录了管理系统', 1, 1503634216, 3232235786),
(484, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:12:10登录了管理系统', 1, 1503634330, 3232235786),
(485, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:15:49登录了管理系统', 1, 1503634549, 3232235786),
(486, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:16:04登录了管理系统', 1, 1503634564, 3232235786),
(487, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:16:59退出了管理系统', 1, 1503634619, 3232235786),
(488, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:17:04登录了管理系统', 1, 1503634624, 3232235786),
(489, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:27:12退出了管理系统', 1, 1503635232, 3232235786),
(490, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:27:20登录了管理系统', 1, 1503635240, 3232235786),
(491, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:31:21退出了管理系统', 1, 1503635481, 3232235786),
(492, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:31:29登录了管理系统', 1, 1503635489, 3232235786),
(493, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:32:32退出了管理系统', 1, 1503635552, 3232235786),
(494, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:32:37登录了管理系统', 1, 1503635557, 3232235786),
(495, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:33:35登录了管理系统', 1, 1503635615, 3232235786),
(496, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:33:48登录了管理系统', 1, 1503635628, 3232235786),
(497, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:34:44退出了管理系统', 1, 1503635684, 3232235786),
(498, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:34:52登录了管理系统', 1, 1503635692, 3232235786);
INSERT INTO `cy_action_log` (`id`, `action_id`, `user_id`, `model`, `method`, `record_id`, `url`, `remark`, `status`, `create_time`, `create_ip`) VALUES
(499, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:37:59退出了管理系统', 1, 1503635879, 3232235786),
(500, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:38:06登录了管理系统', 1, 1503635886, 3232235786),
(501, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:38:28退出了管理系统', 1, 1503635908, 3232235786),
(502, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:38:34登录了管理系统', 1, 1503635914, 3232235786),
(503, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:39:04退出了管理系统', 1, 1503635944, 3232235786),
(504, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:39:08登录了管理系统', 1, 1503635948, 3232235786),
(505, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:42:07退出了管理系统', 1, 1503636128, 3232235786),
(506, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:42:57登录了管理系统', 1, 1503636177, 3232235786),
(507, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:43:50登录了管理系统', 1, 1503636230, 3232235786),
(508, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:46:36退出了管理系统', 1, 1503636396, 3232235786),
(509, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:46:47登录了管理系统', 1, 1503636407, 3232235786),
(510, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:46:57退出了管理系统', 1, 1503636417, 3232235786),
(511, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:47:08登录了管理系统', 1, 1503636428, 3232235786),
(513, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:47:28登录了管理系统', 1, 1503636448, 3232235786),
(514, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:48:03退出了管理系统', 1, 1503636483, 3232235786),
(515, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 12:48:08登录了管理系统', 1, 1503636488, 3232235786),
(516, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 13:56:33退出了管理系统', 1, 1503640593, 3232235786),
(517, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 13:56:37登录了管理系统', 1, 1503640597, 3232235786),
(518, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 13:56:49退出了管理系统', 1, 1503640609, 3232235786),
(519, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 13:56:57登录了管理系统', 1, 1503640617, 3232235786),
(520, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 13:57:53登录了管理系统', 1, 1503640673, 3232235786),
(521, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:01:11登录了管理系统', 1, 1503640871, 3232235786),
(522, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:04:54登录了管理系统', 1, 1503641094, 3232235786),
(523, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:05:07登录了管理系统', 1, 1503641107, 3232235786),
(524, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:07:51登录了管理系统', 1, 1503641271, 3232235786),
(525, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:08:24登录了管理系统', 1, 1503641304, 3232235786),
(526, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:09:22登录了管理系统', 1, 1503641362, 3232235786),
(527, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:10:14登录了管理系统', 1, 1503641414, 3232235786),
(528, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:10:51登录了管理系统', 1, 1503641451, 3232235786),
(529, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:11:39登录了管理系统', 1, 1503641499, 3232235786),
(530, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:12:15登录了管理系统', 1, 1503641535, 3232235786),
(531, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:12:57登录了管理系统', 1, 1503641577, 3232235786),
(532, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:13:53登录了管理系统', 1, 1503641633, 3232235786),
(533, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:14:31登录了管理系统', 1, 1503641671, 3232235786),
(534, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:15:02登录了管理系统', 1, 1503641702, 3232235786),
(535, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:18:40登录了管理系统', 1, 1503641920, 3232235786),
(536, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:19:18登录了管理系统', 1, 1503641958, 3232235786),
(537, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:20:01登录了管理系统', 1, 1503642001, 3232235786),
(538, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:22:04登录了管理系统', 1, 1503642124, 3232235786),
(539, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:22:24登录了管理系统', 1, 1503642144, 3232235786),
(540, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:22:50登录了管理系统', 1, 1503642170, 3232235786),
(541, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:23:37登录了管理系统', 1, 1503642217, 3232235786),
(542, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:25:45登录了管理系统', 1, 1503642345, 3232235786),
(543, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:26:09登录了管理系统', 1, 1503642369, 3232235786),
(544, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:26:19退出了管理系统', 1, 1503642379, 3232235786),
(545, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:26:25登录了管理系统', 1, 1503642385, 3232235786),
(546, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:26:31登录了管理系统', 1, 1503642391, 3232235786),
(547, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:26:45登录了管理系统', 1, 1503642405, 3232235786),
(548, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:26:53退出了管理系统', 1, 1503642413, 3232235786),
(549, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:27:10登录了管理系统', 1, 1503642430, 3232235786),
(550, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:27:35登录了管理系统', 1, 1503642455, 3232235786),
(551, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:28:17登录了管理系统', 1, 1503642497, 3232235786),
(552, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:28:34登录了管理系统', 1, 1503642514, 3232235786),
(553, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:29:03登录了管理系统', 1, 1503642543, 3232235786),
(554, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:30:06登录了管理系统', 1, 1503642606, 3232235786),
(555, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:30:21登录了管理系统', 1, 1503642621, 3232235786),
(556, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:33:05登录了管理系统', 1, 1503642785, 3232235786),
(557, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:38:13登录了管理系统', 1, 1503643093, 3232235786),
(558, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:38:51登录了管理系统', 1, 1503643131, 3232235786),
(559, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:39:59登录了管理系统', 1, 1503643199, 3232235786),
(560, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:40:23登录了管理系统', 1, 1503643223, 3232235786),
(561, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:42:15登录了管理系统', 1, 1503643335, 3232235786),
(562, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:43:40登录了管理系统', 1, 1503643420, 3232235786),
(563, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:46:56登录了管理系统', 1, 1503643616, 3232235786),
(564, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:47:39登录了管理系统', 1, 1503643659, 3232235786),
(565, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:47:58登录了管理系统', 1, 1503643678, 3232235786),
(566, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:48:13登录了管理系统', 1, 1503643693, 3232235786),
(567, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:48:36退出了管理系统', 1, 1503643716, 3232235786),
(568, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:48:45登录了管理系统', 1, 1503643725, 3232235786),
(569, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:49:32登录了管理系统', 1, 1503643772, 3232235786),
(570, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:50:06登录了管理系统', 1, 1503643806, 3232235786),
(571, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:50:31登录了管理系统', 1, 1503643831, 3232235786),
(572, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:50:46登录了管理系统', 1, 1503643846, 3232235786),
(573, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:50:59登录了管理系统', 1, 1503643859, 3232235786),
(574, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:59:22退出了管理系统', 1, 1503644362, 3232235786),
(575, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 14:59:29登录了管理系统', 1, 1503644369, 3232235786),
(576, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:00:05登录了管理系统', 1, 1503644405, 3232235786),
(577, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:00:41登录了管理系统', 1, 1503644441, 3232235786),
(578, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:00:58登录了管理系统', 1, 1503644458, 3232235786),
(579, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:03:16登录了管理系统', 1, 1503644596, 3232235786),
(580, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:03:38退出了管理系统', 1, 1503644618, 3232235786),
(581, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:08:26登录了管理系统', 1, 1503644906, 3232235786),
(582, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:11:18登录了管理系统', 1, 1503645078, 3232235786),
(583, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:11:54登录了管理系统', 1, 1503645114, 3232235786),
(584, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:12:15登录了管理系统', 1, 1503645135, 3232235786),
(585, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:12:30登录了管理系统', 1, 1503645150, 3232235786),
(586, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:12:39退出了管理系统', 1, 1503645159, 3232235786),
(587, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:12:45登录了管理系统', 1, 1503645165, 3232235786),
(588, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:19:17退出了管理系统', 1, 1503645557, 3232235786),
(589, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:19:51登录了管理系统', 1, 1503645591, 3232235786),
(590, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:20:13退出了管理系统', 1, 1503645613, 3232235786),
(591, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:20:19登录了管理系统', 1, 1503645619, 3232235786),
(592, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:35:47退出了管理系统', 1, 1503646547, 3232235786),
(593, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:35:52登录了管理系统', 1, 1503646552, 3232235786),
(594, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:36:43退出了管理系统', 1, 1503646603, 3232235786),
(595, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:36:48登录了管理系统', 1, 1503646608, 3232235786),
(596, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:38:28退出了管理系统', 1, 1503646708, 3232235786),
(597, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:38:33登录了管理系统', 1, 1503646713, 3232235786),
(598, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:39:41退出了管理系统', 1, 1503646781, 3232235786),
(599, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 15:39:46登录了管理系统', 1, 1503646786, 3232235786),
(600, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:18:22退出了管理系统', 1, 1503649102, 3232235786),
(601, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:18:27登录了管理系统', 1, 1503649107, 3232235786),
(602, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:19:43退出了管理系统', 1, 1503649184, 3232235786),
(603, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:19:49登录了管理系统', 1, 1503649189, 3232235786),
(604, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:20:48退出了管理系统', 1, 1503649248, 3232235786),
(605, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:20:53登录了管理系统', 1, 1503649253, 3232235786),
(606, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:21:14退出了管理系统', 1, 1503649274, 3232235786),
(607, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:21:24登录了管理系统', 1, 1503649284, 3232235786),
(608, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:21:32退出了管理系统', 1, 1503649292, 3232235786),
(609, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:21:59登录了管理系统', 1, 1503649319, 3232235786),
(610, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:22:13退出了管理系统', 1, 1503649333, 3232235786),
(611, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:22:19登录了管理系统', 1, 1503649339, 3232235786),
(711, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:01:47退出了管理系统', 1, 1505462507, 2130706433),
(613, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:23:31登录了管理系统', 1, 1503649411, 3232235786),
(614, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:41:01退出了管理系统', 1, 1503650461, 3232235786),
(615, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:41:07登录了管理系统', 1, 1503650467, 3232235786),
(616, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:47:01退出了管理系统', 1, 1503650821, 3232235786),
(617, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:47:51登录了管理系统', 1, 1503650871, 3232235786),
(618, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:47:58退出了管理系统', 1, 1503650878, 3232235786),
(619, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:48:11登录了管理系统', 1, 1503650891, 3232235786),
(620, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:48:37退出了管理系统', 1, 1503650917, 3232235786),
(621, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:49:30登录了管理系统', 1, 1503650970, 3232235786),
(622, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:49:40退出了管理系统', 1, 1503650980, 3232235786),
(623, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:50:12登录了管理系统', 1, 1503651012, 3232235786),
(624, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:50:19退出了管理系统', 1, 1503651019, 3232235786),
(625, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:50:29登录了管理系统', 1, 1503651029, 3232235786),
(626, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:50:45退出了管理系统', 1, 1503651045, 3232235786),
(627, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:51:17登录了管理系统', 1, 1503651077, 3232235786),
(628, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:51:22退出了管理系统', 1, 1503651082, 3232235786),
(629, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:51:48登录了管理系统', 1, 1503651108, 3232235786),
(630, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:51:52退出了管理系统', 1, 1503651112, 3232235786),
(631, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:52:10登录了管理系统', 1, 1503651130, 3232235786),
(632, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:52:14退出了管理系统', 1, 1503651134, 3232235786),
(633, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:52:20登录了管理系统', 1, 1503651140, 3232235786),
(634, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:52:28退出了管理系统', 1, 1503651148, 3232235786),
(635, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:52:34登录了管理系统', 1, 1503651154, 3232235786),
(636, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:52:52退出了管理系统', 1, 1503651172, 3232235786),
(637, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:53:07登录了管理系统', 1, 1503651187, 3232235786),
(638, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:53:12退出了管理系统', 1, 1503651192, 3232235786),
(639, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:53:17登录了管理系统', 1, 1503651197, 3232235786),
(640, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:53:51退出了管理系统', 1, 1503651231, 3232235786),
(641, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:53:56登录了管理系统', 1, 1503651236, 3232235786),
(642, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:54:23退出了管理系统', 1, 1503651263, 3232235786),
(643, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:54:28登录了管理系统', 1, 1503651268, 3232235786),
(644, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:54:33退出了管理系统', 1, 1503651273, 3232235786),
(645, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:54:37登录了管理系统', 1, 1503651277, 3232235786),
(646, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:54:43退出了管理系统', 1, 1503651283, 3232235786),
(647, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:54:47登录了管理系统', 1, 1503651287, 3232235786),
(648, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:55:22退出了管理系统', 1, 1503651322, 3232235786),
(649, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:55:27登录了管理系统', 1, 1503651327, 3232235786),
(650, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:56:08退出了管理系统', 1, 1503651368, 3232235786),
(651, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:56:12登录了管理系统', 1, 1503651372, 3232235786),
(652, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:59:46登录了管理系统', 1, 1503651586, 3232235786),
(653, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 16:59:53登录了管理系统', 1, 1503651593, 3232235786),
(654, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:00:20登录了管理系统', 1, 1503651620, 3232235786),
(655, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:01:04退出了管理系统', 1, 1503651664, 3232235786),
(656, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:01:07登录了管理系统', 1, 1503651667, 3232235786),
(657, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:01:15退出了管理系统', 1, 1503651675, 3232235786),
(658, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:01:46登录了管理系统', 1, 1503651706, 3232235786),
(659, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:02:00退出了管理系统', 1, 1503651721, 3232235786),
(660, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:02:05登录了管理系统', 1, 1503651725, 3232235786),
(661, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:02:26退出了管理系统', 1, 1503651746, 3232235786),
(662, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:02:30登录了管理系统', 1, 1503651750, 3232235786),
(663, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:02:34退出了管理系统', 1, 1503651754, 3232235786),
(664, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:02:38登录了管理系统', 1, 1503651758, 3232235786),
(665, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:03:51退出了管理系统', 1, 1503651831, 3232235786),
(666, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:03:56登录了管理系统', 1, 1503651836, 3232235786),
(667, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:09:49退出了管理系统', 1, 1503652189, 3232235786),
(668, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:09:54登录了管理系统', 1, 1503652194, 3232235786),
(669, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:09:58退出了管理系统', 1, 1503652198, 3232235786),
(670, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:10:03登录了管理系统', 1, 1503652203, 3232235786),
(671, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:13:11退出了管理系统', 1, 1503652391, 3232235786),
(672, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:13:15登录了管理系统', 1, 1503652395, 3232235786),
(673, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:13:25退出了管理系统', 1, 1503652405, 3232235786),
(674, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:13:30登录了管理系统', 1, 1503652410, 3232235786),
(675, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:14:48退出了管理系统', 1, 1503652488, 3232235786),
(676, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:14:53登录了管理系统', 1, 1503652493, 3232235786),
(677, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:17:08退出了管理系统', 1, 1503652628, 3232235786),
(678, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:17:14登录了管理系统', 1, 1503652634, 3232235786),
(679, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:41:09登录了管理系统', 1, 1503654069, 3232235783),
(680, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:42:22退出了管理系统', 1, 1503654142, 3232235783),
(681, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:42:29登录了管理系统', 1, 1503654149, 3232235783),
(682, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:42:48退出了管理系统', 1, 1503654168, 3232235783),
(683, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:43:02登录了管理系统', 1, 1503654182, 3232235783),
(684, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:43:22退出了管理系统', 1, 1503654202, 3232235783),
(685, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:43:32登录了管理系统', 1, 1503654212, 3232235783),
(686, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:43:42登录了管理系统', 1, 1503654222, 3232235786),
(687, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:55:51退出了管理系统', 1, 1503654951, 3232235783),
(688, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 17:55:56登录了管理系统', 1, 1503654956, 3232235783),
(689, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 18:02:18退出了管理系统', 1, 1503655338, 3232235786),
(690, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 18:02:23登录了管理系统', 1, 1503655343, 3232235786),
(691, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 18:05:00退出了管理系统', 1, 1503655500, 3232235786),
(692, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-25 18:05:04登录了管理系统', 1, 1503655504, 3232235786),
(693, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-28 09:45:26登录了管理系统', 1, 1503884726, 3232235786),
(694, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-08-28 09:52:00退出了管理系统', 1, 1503885121, 3232235786),
(695, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-28 09:52:07登录了管理系统', 1, 1503885127, 3232235786),
(696, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-28 17:15:13登录了管理系统', 1, 1503911713, 3232235786),
(697, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-28 17:16:01登录了管理系统', 1, 1503911761, 3232235786),
(698, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-29 14:19:38登录了管理系统', 1, 1503987578, 3232235786),
(699, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-29 14:19:46登录了管理系统', 1, 1503987586, 3232235786),
(700, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-30 17:31:58登录了管理系统', 1, 1504085518, 3232235786),
(701, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-31 09:35:51登录了管理系统', 1, 1504143351, 2130706433),
(702, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-31 09:48:26登录了管理系统', 1, 1504144106, 2130706433),
(703, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-08-31 14:06:07登录了管理系统', 1, 1504159567, 2130706433),
(712, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:06:38登录了管理系统', 1, 1505462798, 2130706433),
(713, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:06:41退出了管理系统', 1, 1505462801, 2130706433),
(714, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:11:46登录了管理系统', 1, 1505463106, 2130706433),
(715, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:11:50退出了管理系统', 1, 1505463110, 2130706433),
(716, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-15 16:38:13登录了管理系统', 1, 1505464693, 2130706433),
(717, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-18 10:15:49登录了管理系统', 1, 1505700949, 2130706433),
(718, 2, 1, 'manager', 'POST', 1, '', 'admin在2017-09-21 16:30:25退出了管理系统', 1, 1505982625, 2130706433),
(719, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-21 16:30:30登录了管理系统', 1, 1505982630, 2130706433),
(720, 54, 1, 'Config', 'POST', 31, '', 'admin在2017-09-22 13:21:47操作了删除配置', 1, 1506057707, 2130706433),
(721, 54, 1, 'Config', 'POST', 32, '', 'admin在2017-09-22 13:28:29操作了删除配置', 1, 1506058109, 2130706433),
(722, 54, 1, 'Config', 'POST', 33, '', 'admin在2017-09-22 13:28:30操作了删除配置', 1, 1506058110, 2130706433),
(723, 54, 1, 'Config', 'POST', 34, '', 'admin在2017-09-22 13:28:31操作了删除配置', 1, 1506058111, 2130706433),
(724, 54, 1, 'Config', 'POST', 35, '', 'admin在2017-09-22 13:28:31操作了删除配置', 1, 1506058111, 2130706433),
(725, 54, 1, 'Config', 'POST', 36, '', 'admin在2017-09-22 13:28:31操作了删除配置', 1, 1506058111, 2130706433),
(726, 54, 1, 'Config', 'POST', 37, '', 'admin在2017-09-22 13:28:32操作了删除配置', 1, 1506058112, 2130706433),
(727, 54, 1, 'Config', 'POST', 38, '', 'admin在2017-09-22 13:28:32操作了删除配置', 1, 1506058112, 2130706433),
(728, 54, 1, 'Config', 'POST', 40, '', 'admin在2017-09-22 13:28:33操作了删除配置', 1, 1506058113, 2130706433),
(729, 54, 1, 'Config', 'POST', 30, '', 'admin在2017-09-22 13:51:38操作了删除配置', 1, 1506059498, 2130706433),
(730, 54, 1, 'Config', 'POST', 29, '', 'admin在2017-09-22 13:53:17操作了删除配置', 1, 1506059597, 2130706433),
(731, 54, 1, 'Config', 'POST', 28, '', 'admin在2017-09-22 13:54:15操作了删除配置', 1, 1506059655, 2130706433),
(732, 54, 1, 'Config', 'POST', 27, '', 'admin在2017-09-22 13:58:56操作了删除配置', 1, 1506059936, 2130706433),
(733, 54, 1, 'Config', 'POST', 24, '', 'admin在2017-09-22 14:27:15操作了删除配置', 1, 1506061635, 2130706433),
(734, 54, 1, 'Config', 'POST', 22, '', 'admin在2017-09-22 14:28:25操作了删除配置', 1, 1506061705, 2130706433),
(735, 54, 1, 'Config', 'POST', 21, '', 'admin在2017-09-22 14:37:46操作了删除配置', 1, 1506062266, 2130706433),
(736, 54, 1, 'Config', 'POST', 20, '', 'admin在2017-09-22 14:38:08操作了删除配置', 1, 1506062288, 2130706433),
(737, 54, 1, 'Config', 'POST', 26, '', 'admin在2017-09-22 14:38:27操作了删除配置', 1, 1506062307, 2130706433),
(738, 54, 1, 'Config', 'POST', 25, '', 'admin在2017-09-22 14:38:32操作了删除配置', 1, 1506062312, 2130706433),
(739, 54, 1, 'Config', 'POST', 23, '', 'admin在2017-09-22 14:38:40操作了删除配置', 1, 1506062320, 2130706433),
(740, 54, 1, 'Config', 'POST', 12, '', 'admin在2017-09-22 14:39:14操作了删除配置', 1, 1506062354, 2130706433),
(741, 54, 1, 'Config', 'POST', 37, '', 'admin在2017-09-22 14:46:09操作了删除配置', 1, 1506062769, 2130706433),
(742, 54, 1, 'Config', 'POST', 37, '', 'admin在2017-09-22 14:49:21操作了删除配置', 1, 1506062961, 2130706433),
(809, 60, 1, 'ActionLog', 'POST', 743, '', 'admin在2017-09-27 11:11:15删除了管理用户行为日志', 1, 1506481875, 2130706433),
(744, 54, 1, 'Config', 'POST', 39, '', 'admin在2017-09-22 14:53:49操作了删除配置', 1, 1506063229, 2130706433),
(810, 54, 1, 'Config', 'POST', 31, '', 'admin在2017-09-27 11:12:14操作了删除配置', 1, 1506481934, 2130706433),
(746, 53, 1, 'Config', 'POST', 32, '', 'admin在2017-09-22 18:20:21操作了编辑配置', 1, 1506075621, 2130706433),
(811, 54, 1, 'Config', 'POST', 31, '', 'admin在2017-09-27 11:12:42操作了删除配置', 1, 1506481962, 2130706433),
(749, 53, 1, 'Config', 'POST', 37, '', 'admin在2017-09-22 18:23:30操作了编辑配置', 1, 1506075810, 2130706433),
(818, 60, 1, 'ActionLog', 'GET', 804, '/console/action_log/del.html?id=9fa5dni7Nz7QKO9OicRm4LbxWPvtYPzJHfzgzF-KDOg', 'admin在2017-09-27 12:05:08删除了管理用户行为日志', 1, 1506485108, 2130706433),
(812, 54, 1, 'Config', 'POST', 30, '', 'admin在2017-09-27 11:13:27操作了删除配置', 1, 1506482007, 2130706433),
(808, 53, 1, 'Config', 'POST', 31, '', 'admin在2017-09-27 11:00:07操作了编辑配置', 1, 1506481207, 2130706433),
(813, 53, 1, 'Config', 'POST', 31, '', 'admin在2017-09-27 11:15:47操作了编辑配置', 1, 1506482147, 2130706433),
(766, 1, 1, 'manager', 'POST', 1, '', 'admin在2017-09-25 14:03:15登录了管理系统', 1, 1506319395, 2130706433),
(816, 60, 1, 'ActionLog', 'DELETE', 807, '', 'admin在2017-09-27 11:49:03删除了管理用户行为日志', 1, 1506484143, 2130706433),
(814, 60, 1, 'ActionLog', 'POST', 768, '', 'admin在2017-09-27 11:39:30删除了管理用户行为日志', 1, 1506483570, 2130706433),
(772, 53, 1, 'Config', 'POST', 1, '', 'admin在2017-09-25 15:29:02操作了编辑配置', 1, 1506324542, 2130706433),
(773, 53, 1, 'Config', 'POST', 2, '', 'admin在2017-09-25 15:29:21操作了编辑配置', 1, 1506324561, 2130706433),
(775, 53, 1, 'Config', 'POST', 1, '', 'admin在2017-09-25 15:36:53操作了编辑配置', 1, 1506325013, 2130706433),
(777, 53, 1, 'Config', 'POST', 2, '', 'admin在2017-09-25 15:39:00操作了编辑配置', 1, 1506325140, 2130706433),
(778, 53, 1, 'Config', 'POST', 2, '', 'admin在2017-09-25 15:39:18操作了编辑配置', 1, 1506325158, 2130706433),
(784, 53, 1, 'Config', 'POST', 29, '', 'admin在2017-09-25 15:54:28操作了编辑配置', 1, 1506326068, 2130706433),
(786, 53, 1, 'Config', 'POST', 9, '', 'admin在2017-09-25 15:57:51操作了编辑配置', 1, 1506326271, 2130706433),
(815, 60, 1, 'ActionLog', 'POST', 787, '', 'admin在2017-09-27 11:39:52删除了管理用户行为日志', 1, 1506483592, 2130706433),
(817, 60, 1, 'ActionLog', 'GET', 804, '/console/action_log/del.html?id=9fa5dni7Nz7QKO9OicRm4LbxWPvtYPzJHfzgzF-KDOg', 'admin在2017-09-27 12:04:54删除了管理用户行为日志', 1, 1506485094, 2130706433),
(819, 60, 1, 'ActionLog', 'DELETE', 806, '/console/action_log/del.html?id=dcbf^D6L8KvKItYHHN8IonjFKzkKuc^xco3i6xyBB9o', 'admin在2017-09-27 12:05:31删除了管理用户行为日志', 1, 1506485131, 2130706433),
(820, 53, 1, 'Config', 'GET', 29, '/console/config/edit.html?id=a847sUd4FJHyREXL01EYcDeiOnwpqD4tUNKFXjWB2Q', 'admin在2017-09-27 12:07:13操作了编辑配置', 1, 1506485233, 2130706433),
(821, 53, 1, 'Config', 'GET', 29, '/console/config/edit.html?id=a847sUd4FJHyREXL01EYcDeiOnwpqD4tUNKFXjWB2Q', 'admin在2017-09-27 12:07:24操作了编辑配置', 1, 1506485244, 2130706433),
(822, 53, 1, 'Config', 'GET', 29, '/console/config/edit.html?id=47bexc57iaoCu4bQI7UsXxd9LxxMoSCldstb6BFqiw', 'admin在2017-09-27 12:10:37操作了编辑配置', 1, 1506485437, 2130706433),
(823, 53, 1, 'Config', 'GET', 29, '/console/config/edit.html?id=4420ub^AIqiwWs^bMutxCZG1wnrhjaj62IcKj-7ESA', 'admin在2017-09-27 12:11:37操作了编辑配置', 1, 1506485497, 2130706433),
(824, 53, 1, 'Config', 'GET', 30, '/console/config/edit.html?id=7d39nVzu6K4NUlkD-OvktWbaO5jgzV4QA0HiU6LDdw', 'admin在2017-09-27 12:11:50操作了编辑配置', 1, 1506485510, 2130706433),
(873, 60, 1, 'ActionLog', 'DELETE', 825, '/console/action_log/del.html?id=8e4fEZUypZ3HC-dRVlM0qIuaBbuXerM-WwXhZSWE7vE', 'admin在2017-09-28 13:40:28删除了管理用户行为日志', 1, 1506577228, 2130706433),
(870, 1, 1, 'manager', 'POST', 1, '/conlogin/time/1506576416.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Faction_log%2Flist.html', 'admin在2017-09-28 13:27:02登录了管理系统', 1, 1506576422, 2130706433),
(827, 53, 1, 'Config', 'GET', 1, '/console/config/edit.html?id=a11bTPwaQ-NY4Q5osNRzYordqqw7VwLsyJW9E5Ee', 'admin在2017-09-27 12:13:03操作了编辑配置', 1, 1506485583, 2130706433),
(872, 60, 1, 'ActionLog', 'DELETE', 828, '/console/action_log/del.html?id=3304fJIjxFymsKsTcHobuLFyODlr0MUBqbmbc8pPIYs', 'admin在2017-09-28 13:39:30删除了管理用户行为日志', 1, 1506577170, 2130706433),
(874, 6, 1, 'Action', 'DELETE', 59, '/console/action/del.html?id=f8a1cEORoWXoj37h4Aq-le5rE0Ley2uuA81XINcsNg', 'admin在2017-09-28 13:49:45删除了行为', 1, 1506577785, 2130706433),
(875, 4, 1, 'Action', 'POST', 61, '/console/action/update.html', 'admin在2017-09-28 14:08:00添加了行为', 1, 1506578881, 2130706433),
(876, 4, 1, 'Action', 'POST', 62, '/console/action/update.html', 'admin在2017-09-28 14:08:47添加了行为', 1, 1506578927, 2130706433),
(877, 6, 1, 'Action', 'DELETE', 62, '/console/action/del.html?id=9273ZQfTg6X2PlUqfy8tQLhmxuwVzF2odwryAALUVw', 'admin在2017-09-28 14:09:50删除了行为', 1, 1506578990, 2130706433),
(833, 53, 1, 'Config', 'POST', 31, '/console/config/update.html', 'admin在2017-09-27 12:17:33操作了编辑配置', 1, 1506485853, 2130706433),
(886, 5, 1, 'Action', 'POST', 66, '/console/action/update.html', 'admin在2017-09-28 15:48:03修改了行为', 1, 1506584883, 2130706433),
(835, 53, 1, 'Config', 'POST', 30, '/console/config/update.html', 'admin在2017-09-27 12:17:39操作了编辑配置', 1, 1506485859, 2130706433),
(885, 5, 1, 'Action', 'POST', 66, '/console/action/update.html', 'admin在2017-09-28 15:44:48修改了行为', 1, 1506584688, 2130706433),
(837, 53, 1, 'Config', 'POST', 30, '/console/config/update.html', 'admin在2017-09-27 12:17:44操作了编辑配置', 1, 1506485864, 2130706433),
(871, 60, 1, 'ActionLog', 'DELETE', 838, '/console/action_log/del.html?id=b22fYzRheBpV4oN9YFNTEeouzXvGwDYxpz2eGpbY1B0', 'admin在2017-09-28 13:37:21删除了管理用户行为日志', 1, 1506577041, 2130706433),
(839, 53, 1, 'Config', 'GET', 28, '/console/config/edit.html?id=f47dhIM4Zjr4pGTpHgxtlU2vx^DTnLAvR^r48Paxbw', 'admin在2017-09-27 13:58:38操作了编辑配置', 1, 1506491918, 2130706433),
(840, 53, 1, 'Config', 'GET', 28, '/console/config/edit.html?id=6622WnkJ5h4O4KOqvq^j^eySgNnxOxFfH1HlBBMhLw', 'admin在2017-09-27 14:00:37操作了编辑配置', 1, 1506492037, 2130706433),
(866, 60, 1, 'ActionLog', 'DELETE', 841, '/console/action_log/del.html?id=ea99rbMGlIygZJ3umINgZAFDYZ^pIZMXFLJ9GKqoI5g', 'admin在2017-09-28 12:19:49删除了管理用户行为日志', 1, 1506572389, 2130706433),
(862, 60, 1, 'ActionLog', 'DELETE', 842, '/console/action_log/del.html?id=b6f21fg5FK5JFMZD9mdkft0ZFj9AodO--Cb3MTl5qAU', 'admin在2017-09-27 17:21:45删除了管理用户行为日志', 1, 1506504105, 2130706433),
(843, 53, 1, 'Config', 'GET', 41, '/console/config/edit.html?id=bd5f9UI0dAifcPwYn^EXkpXHD8JbPR7Bb5wx6ykEiA', 'admin在2017-09-27 14:09:24操作了编辑配置', 1, 1506492564, 2130706433),
(863, 60, 1, 'ActionLog', 'GET', 844, '/console/action_log/del.html?id=01fco5LL7O6BODtxsuOoCDguaymx9-6aXTJ2B9zAVYU', 'admin在2017-09-27 17:21:58删除了管理用户行为日志', 1, 1506504118, 2130706433),
(869, 2, 1, 'manager', 'GET', 1, '/console/login/logout/time/20170928132654Qsy3c8WL3VyEVGC7THFZLtc4gCNKyMHVYFUNnbG9up6z36pQRe4FAajPjWvt3DzebkHRH24yB5dBv8x5QAnJeh3tMKnagCQZKWzKQ9U6cC5B6aLnLg3ATTd8ykgLCU8q.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Faction_log%2Flist.html', 'admin在2017-09-28 13:26:56退出了管理系统', 1, 1506576416, 2130706433),
(878, 4, 1, 'Action', 'POST', 63, '/console/action/update.html', 'admin在2017-09-28 14:12:19添加了行为', 1, 1506579139, 2130706433),
(879, 4, 1, 'Action', 'POST', 64, '/console/action/update.html', 'admin在2017-09-28 14:12:33添加了行为', 1, 1506579153, 2130706433),
(880, 4, 1, 'Action', 'POST', 65, '/console/action/update.html', 'admin在2017-09-28 14:13:15添加了行为', 1, 1506579195, 2130706433),
(881, 61, 1, 'Config', 'POST', 1, '/console/config/update.html', 'admin在2017-09-28 15:18:52操作了编辑配置', 1, 1506583132, 2130706433),
(882, 4, 1, 'Action', 'POST', 66, '/console/action/update.html', 'admin在2017-09-28 15:19:43添加了行为', 1, 1506583183, 2130706433),
(883, 61, 1, 'Config', 'POST', 1, '/console/config/update.html', 'admin在2017-09-28 15:35:22操作了编辑配置', 1, 1506584122, 2130706433),
(884, 5, 1, 'Action', 'POST', 66, '/console/action/update.html', 'admin在2017-09-28 15:44:23修改了行为', 1, 1506584663, 2130706433),
(855, 53, 1, 'Config', 'POST', 37, '/console/config/update.html', 'admin在2017-09-27 16:45:20操作了编辑配置', 1, 1506501920, 2130706433),
(865, 60, 1, 'ActionLog', 'DELETE', 856, '/console/action_log/del.html?id=a1cfPRyz5sRRWCzQRjtCSaiaSPE8k5vTgzqKcTyZEf8', 'admin在2017-09-28 12:16:45删除了管理用户行为日志', 1, 1506572205, 2130706433),
(868, 54, 1, 'Config', 'DELETE', 31, '/console/config/del.html?id=0739P9H2C3mqkOnhXyCtxsi0fv8RUfNrdjcEw^qg6Q', 'admin在2017-09-28 12:29:47操作了删除配置', 1, 1506572987, 2130706433),
(867, 60, 1, 'ActionLog', 'DELETE', 859, '/console/action_log/del.html?id=4a25wZzH6z5HMlykJSuW6exw0wl4a7OIttKYS84jAVE', 'admin在2017-09-28 12:22:13删除了管理用户行为日志', 1, 1506572533, 2130706433),
(860, 52, 1, 'Config', 'POST', 42, '/console/config/update.html', 'admin在2017-09-27 16:54:51操作了添加配置', 1, 1506502491, 2130706433),
(861, 52, 1, 'Config', 'POST', 43, '/console/config/update.html', 'admin在2017-09-27 17:18:33操作了添加配置', 1, 1506503913, 2130706433),
(864, 54, 1, 'Config', 'DELETE', 31, '/console/config/del.html?id=9f295G1p-aGXfuJ1ZRtWUb4tP5e5LpsssFm--pd6Ww', 'admin在2017-09-27 17:36:42操作了删除配置', 1, 1506505002, 2130706433),
(887, 5, 1, 'Action', 'POST', 61, '/console/action/update.html', 'admin在2017-09-28 15:49:18修改了行为', 1, 1506584958, 2130706433),
(888, 61, 1, 'Config', 'POST', 1, '/console/config/update.html', 'admin在2017-09-28 15:56:47操作了编辑配置', 1, 1506585407, 2130706433),
(889, 5, 1, 'Action', 'POST', 61, '/console/action/update.html', 'admin在2017-09-28 15:57:07修改了行为', 1, 1506585427, 2130706433),
(890, 5, 1, 'Action', 'POST', 66, '/console/action/update.html', 'admin在2017-09-28 15:57:33修改了行为', 1, 1506585453, 2130706433),
(891, 5, 1, 'Action', 'POST', 66, '/console/action/update.html', 'admin在2017-09-28 15:57:50修改了行为', 1, 1506585470, 2130706433),
(892, 61, 1, 'Config', 'POST', 31, '/console/config/update.html', 'admin在2017-09-29 10:29:29操作了编辑配置', 1, 1506652169, 2130706433),
(893, 61, 1, 'Config', 'POST', 31, '/console/config/update.html', 'admin在2017-09-29 10:29:35操作了编辑配置', 1, 1506652175, 2130706433),
(894, 61, 1, 'Config', 'POST', 31, '/console/config/update.html', 'admin在2017-09-29 10:29:44操作了编辑配置', 1, 1506652184, 2130706433),
(895, 54, 1, 'Config', 'DELETE', 31, '/console/config/del.html?id=6f92muOxqgk5F61iCh^ie3hsIT6OL4CImIFuPZviYw', 'admin在2017-09-29 10:32:34操作了删除配置', 1, 1506652354, 2130706433),
(896, 61, 1, 'Config', 'POST', 31, '/console/config/update.html', 'admin在2017-09-29 10:32:46操作了编辑配置', 1, 1506652366, 2130706433),
(897, 61, 1, 'Config', 'POST', 29, '/console/config/update.html', 'admin在2017-09-29 10:33:03操作了编辑配置', 1, 1506652383, 2130706433),
(898, 61, 1, 'Config', 'POST', 2, '/console/config/update.html', 'admin在2017-09-29 10:34:35操作了编辑配置', 1, 1506652475, 2130706433),
(899, 61, 1, 'Config', 'POST', 3, '/console/config/update.html', 'admin在2017-09-29 10:34:45操作了编辑配置', 1, 1506652485, 2130706433),
(900, 61, 1, 'Config', 'POST', 26, '/console/config/update.html', 'admin在2017-09-29 10:35:16操作了编辑配置', 1, 1506652516, 2130706433),
(901, 61, 1, 'Config', 'POST', 43, '/console/config/update.html', 'admin在2017-09-29 10:35:34操作了编辑配置', 1, 1506652534, 2130706433),
(902, 61, 1, 'Config', 'POST', 2, '/console/config/update.html', 'admin在2017-09-29 10:36:07操作了编辑配置', 1, 1506652567, 2130706433),
(903, 61, 1, 'Config', 'POST', 3, '/console/config/update.html', 'admin在2017-09-29 10:36:14操作了编辑配置', 1, 1506652574, 2130706433),
(904, 54, 1, 'Config', 'DELETE', 31, '/console/config/del.html?id=b581nA6gbp2ywZqKqB5g3njvMB4DKmsXRrvpChYS^Q', 'admin在2017-09-29 10:49:39操作了删除配置', 1, 1506653379, 2130706433),
(905, 61, 1, 'Config', 'POST', 31, '/console/config/update.html', 'admin在2017-09-29 10:50:07操作了编辑配置', 1, 1506653407, 2130706433),
(906, 7, 1, 'Action', 'POST', 66, '/console/action/updatestatus.html?id=84abQ8QW2v8sMP-YBhi7DUziP3FwGEDTfqDntTtqhA', 'admin在2017-09-29 11:09:48启用了行为', 1, 1506654588, 2130706433),
(907, 7, 1, 'Action', 'POST', 66, '/console/action/updatestatus.html?id=0b24U4qE-zHAbno4hLZQe4D6eC8csuFo1HxEkTY32g', 'admin在2017-09-29 11:10:45禁用了行为', 1, 1506654645, 2130706433),
(908, 7, 1, 'Action', 'POST', 66, '/console/action/updatestatus.html?id=c824rYQI69^KKSjLZknbDGiCV5kt1PB7u95SPvQzdQ', 'admin在2017-09-29 11:10:57启用了行为', 1, 1506654657, 2130706433),
(909, 7, 1, 'Action', 'POST', 66, '/console/action/updatestatus.html?id=c824rYQI69^KKSjLZknbDGiCV5kt1PB7u95SPvQzdQ', 'admin在2017-09-29 11:11:00禁用了行为', 1, 1506654660, 2130706433),
(910, 7, 1, 'Action', 'POST', 66, '/console/action/updatestatus.html?id=c824rYQI69^KKSjLZknbDGiCV5kt1PB7u95SPvQzdQ', 'admin在2017-09-29 11:11:04启用了行为', 1, 1506654664, 2130706433),
(911, 7, 1, 'Action', 'POST', 66, '/console/action/updatestatus.html?id=c824rYQI69^KKSjLZknbDGiCV5kt1PB7u95SPvQzdQ', 'admin在2017-09-29 11:11:06禁用了行为', 1, 1506654666, 2130706433),
(912, 5, 1, 'Action', 'POST', 63, '/console/action/update.html', 'admin在2017-09-29 11:12:50修改了行为', 1, 1506654770, 2130706433),
(913, 5, 1, 'Action', 'POST', 7, '/console/action/update.html', 'admin在2017-09-29 11:15:06修改了行为', 1, 1506654906, 2130706433),
(914, 7, 1, 'Action', 'POST', 66, '/console/action/updatestatus.html?id=ccafUDXTekM21-DHSKLKMm-OBu62GzDU1A5DiY4wow', 'admin在2017-09-29 11:15:10了行为', 1, 1506654910, 2130706433),
(915, 5, 1, 'Action', 'POST', 7, '/console/action/update.html', 'admin在2017-09-29 11:15:43修改了行为', 1, 1506654943, 2130706433),
(916, 7, 1, 'Action', 'POST', 66, '/console/action/updatestatus.html?id=efd6v2NULNkoEclxKdbyY^^dxLdgk6XMHXrsPMQLFA', 'admin在2017-09-29 11:15:55操作了行为的状态', 1, 1506654955, 2130706433),
(917, 5, 1, 'Action', 'POST', 53, '/console/action/update.html', 'admin在2017-09-29 15:21:44修改了行为', 1, 1506669704, 2130706433),
(918, 53, 1, 'Config', 'POST', 0, '/console/config/groupupdate.html', 'admin在2017-09-29 15:30:55操作了网站设置', 1, 1506670255, 2130706433),
(919, 13, 1, 'AuthRule', 'POST', 309, '/console/auth_rule/update.html', 'admin在2017-09-29 17:36:48修改了规则', 1, 1506677808, 2130706433),
(920, 13, 1, 'AuthRule', 'POST', 306, '/console/auth_rule/update.html', 'admin在2017-09-29 17:39:30修改了规则', 1, 1506677970, 2130706433),
(921, 13, 1, 'AuthRule', 'POST', 306, '/console/auth_rule/update.html', 'admin在2017-09-29 17:43:27修改了规则', 1, 1506678207, 2130706433),
(922, 13, 1, 'AuthRule', 'POST', 307, '/console/auth_rule/update.html', 'admin在2017-09-29 17:44:25修改了规则', 1, 1506678265, 2130706433),
(923, 13, 1, 'AuthRule', 'POST', 307, '/console/auth_rule/update.html', 'admin在2017-09-29 17:44:31修改了规则', 1, 1506678271, 2130706433),
(924, 13, 1, 'AuthRule', 'POST', 306, '/console/auth_rule/update.html', 'admin在2017-09-30 11:19:15修改了规则', 1, 1506741555, 2130706433),
(925, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:36:06修改了规则', 1, 1506742566, 2130706433),
(926, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:36:31修改了规则', 1, 1506742591, 2130706433),
(927, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:38:36修改了规则', 1, 1506742716, 2130706433),
(928, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:38:44修改了规则', 1, 1506742724, 2130706433),
(929, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:38:54修改了规则', 1, 1506742734, 2130706433),
(930, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:39:16修改了规则', 1, 1506742756, 2130706433),
(931, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:39:30修改了规则', 1, 1506742770, 2130706433),
(932, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:39:55修改了规则', 1, 1506742795, 2130706433),
(933, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:46:57修改了规则', 1, 1506743217, 2130706433),
(934, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:47:27修改了规则', 1, 1506743247, 2130706433),
(935, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:47:59修改了规则', 1, 1506743279, 2130706433),
(936, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:48:32修改了规则', 1, 1506743312, 2130706433),
(937, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:49:24修改了规则', 1, 1506743364, 2130706433),
(938, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:49:41修改了规则', 1, 1506743381, 2130706433),
(939, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:50:39修改了规则', 1, 1506743439, 2130706433),
(940, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:51:41修改了规则', 1, 1506743501, 2130706433),
(941, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 11:51:49修改了规则', 1, 1506743509, 2130706433),
(942, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 12:00:09修改了规则', 1, 1506744009, 2130706433),
(943, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 12:00:16修改了规则', 1, 1506744016, 2130706433),
(944, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 12:00:43修改了规则', 1, 1506744043, 2130706433),
(945, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 12:00:52修改了规则', 1, 1506744052, 2130706433),
(946, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 12:00:59修改了规则', 1, 1506744059, 2130706433),
(947, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 12:01:06修改了规则', 1, 1506744066, 2130706433),
(948, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 12:17:41修改了规则', 1, 1506745061, 2130706433),
(949, 13, 1, 'AuthRule', 'POST', 308, '/console/auth_rule/update.html', 'admin在2017-09-30 12:23:19修改了规则', 1, 1506745399, 2130706433),
(950, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:09:30更新了规则排序', 1, 1506755370, 2130706433),
(951, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:09:52更新了规则排序', 1, 1506755392, 2130706433),
(952, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:10:18更新了规则排序', 1, 1506755418, 2130706433),
(953, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:10:25更新了规则排序', 1, 1506755425, 2130706433),
(954, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:10:35更新了规则排序', 1, 1506755435, 2130706433),
(955, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:11:05更新了规则排序', 1, 1506755465, 2130706433),
(956, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:12:12更新了规则排序', 1, 1506755532, 2130706433),
(957, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:15:31更新了规则排序', 1, 1506755731, 2130706433),
(958, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:15:44更新了规则排序', 1, 1506755744, 2130706433),
(959, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:16:01更新了规则排序', 1, 1506755761, 2130706433),
(960, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:16:21更新了规则排序', 1, 1506755781, 2130706433),
(1009, 60, 1, 'ActionLog', 'DELETE', 961, '/console/action_log/del.html?id=08db8lh^T9jFAQFpnW^jhoIFMrVB9Qhg-EY28RqULfg', '超级管理员在2017-10-12 10:57:53删除了管理用户行为日志', 1, 1507777073, 2130706433),
(962, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:17:27更新了规则排序', 1, 1506755847, 2130706433),
(963, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:18:55更新了规则排序', 1, 1506755935, 2130706433),
(965, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:19:44更新了规则排序', 1, 1506755984, 2130706433),
(966, 18, 1, 'AuthRule', 'POST', 0, '/console/auth_rule/sort.html', 'admin在2017-09-30 15:20:56更新了规则排序', 1, 1506756056, 2130706433),
(967, 1, 1, 'manager', 'POST', 1, '/conlogin.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Faction_log%2Flist.html', 'admin在2017-10-10 11:24:09登录了管理系统', 1, 1507605849, 2130706433),
(968, 2, 1, 'manager', 'GET', 1, '/console/login/logout/time/20171010112458pefFNev6d7TL5xr3zPbTgV4pmEGhG2gWJMYLLKqjdewgFNudyNzjcJrKK3WTqsLtqDDJtWwG8GPCJtuy4Q8dXhwtzH8yjExdbsSHnecxA8HdnX59gzNHaB4gj2PQP6kx.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Faction_log%2Flist.html', 'admin在2017-10-10 11:25:04退出了管理系统', 1, 1507605904, 2130706433),
(969, 1, 1, 'manager', 'POST', 1, '/conlogin/time/1507605904.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Faction_log%2Flist.html', 'admin在2017-10-10 11:25:11登录了管理系统', 1, 1507605911, 2130706433),
(996, 60, 1, 'ActionLog', 'DELETE', 970, '/console/action_log/del.html?id=1e691t-kMmw5IJ-vknbWyJ9pxZA0ITyWwi8FLsJ3VZQ', 'admin在2017-10-10 16:40:44删除了管理用户行为日志', 1, 1507624844, 2130706433),
(995, 60, 1, 'ActionLog', 'DELETE', 973, '/console/action_log/del.html?id=6515o5RC42bdyRYAeRYvccO-jMKU3LUr0ajz7wa8Hxw', 'admin在2017-10-10 16:23:49删除了管理用户行为日志', 1, 1507623829, 2130706433),
(997, 60, 1, 'ActionLog', 'DELETE', 975, '/console/action_log/del.html?id=434ezvrrxWwyHvpmqnb3nsXx61CohnxhCuGU1gzCoOo', 'ceroot在2017-10-10 16:41:31删除了管理用户行为日志', 1, 1507624891, 2130706433),
(998, 60, 1, 'ActionLog', 'DELETE', 976, '/console/action_log/del.html?id=4327C98N^Iko2^sIPpSQc6U6B8uKyzMQAgHa6IijWJk', 'admin111在2017-10-10 16:42:53删除了管理用户行为日志', 1, 1507624973, 2130706433),
(999, 60, 1, 'ActionLog', 'DELETE', 977, '/console/action_log/del.html?id=5675vxhjQ1nFuxtpKXB9cZ5TCeMMn4uqqOPrV1-r1xc', 'username在2017-10-10 16:43:53删除了管理用户行为日志', 1, 1507625033, 2130706433),
(1000, 60, 1, 'ActionLog', 'DELETE', 978, '/console/action_log/del.html?id=2e9414arjFQQl^uCrQn01-ABkZObT7pnlA3lUXXc61k', 'realname在2017-10-10 16:44:39删除了管理用户行为日志', 1, 1507625079, 2130706433),
(1001, 60, 1, 'ActionLog', 'DELETE', 979, '/console/action_log/del.html?id=c793-Vghymytq8OH46thtzTSLLKeWzx8IzoEdTQ1By8', 'realname在2017-10-10 16:45:03删除了管理用户行为日志', 1, 1507625103, 2130706433),
(1002, 60, 1, 'ActionLog', 'DELETE', 980, '/console/action_log/del.html?id=1cd8nSTmVgKb-zR-UBDgpPI3Y2a3ae7tatsAGTCyVmY', 'realname在2017-10-10 16:45:31删除了管理用户行为日志', 1, 1507625131, 2130706433),
(990, 2, 1, 'manager', 'GET', 1, '/console/login/logout/time/20171010155755DbtCjFtzjcX3SS9kRfjVyWxu7uxEBGK9J4zcj5CpT7uLEgV3zrqGPWdKA7ju9C2t5kUjza2sYzx2TFhsHP2jwxsxcuVx2E8vP9SktD2KaUkfCsMHQJANHUYCEkJeF77r.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fcon%2Ftime%2F20171010155754%2Fauthcode%2Fd', 'admin在2017-10-10 15:58:00退出了管理系统', 1, 1507622280, 2130706433),
(1003, 60, 1, 'ActionLog', 'DELETE', 982, '/console/action_log/del.html?id=280cLCwJi7oI1TxbGwRrI0AoURxwB6jbaSrcDKNMa7c', 'ceroot在2017-10-10 16:46:04删除了管理用户行为日志', 1, 1507625165, 2130706433),
(1004, 60, 1, 'ActionLog', 'DELETE', 983, '/console/action_log/del.html?id=28a8mV8mCBAzZ2GxCW-7U0d4tZ7cucyNiNYUyEiVz54', 'ceroot在2017-10-10 16:46:35删除了管理用户行为日志', 1, 1507625196, 2130706433),
(1005, 60, 1, 'ActionLog', 'DELETE', 984, '/console/action_log/del.html?id=f0102SB1O3UbRhgliJmM4bRYdc70sGiDCjQvFNSnnEA', '超级管理员在2017-10-10 16:47:17删除了管理用户行为日志', 1, 1507625237, 2130706433),
(1006, 60, 1, 'ActionLog', 'DELETE', 985, '/console/action_log/del.html?id=bc132I80LAX0babrLKDmdtJYpNuvOXmAJGVZZ2bncZQ', '超级管理员在2017-10-10 16:47:58删除了管理用户行为日志', 1, 1507625278, 2130706433),
(1007, 60, 1, 'ActionLog', 'DELETE', 986, '/console/action_log/del.html?id=ce56q94mUtnCoa5gNVljO00MTwXRGL3jE43w3UC7WIU', '超级管理员在2017-10-10 16:48:35删除了管理用户行为日志', 1, 1507625315, 2130706433),
(987, 1, 1, 'manager', 'POST', 1, '/conlogin/time/1507621171.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Fmanager%2Flist.html', 'admin在2017-10-10 15:39:37登录了管理系统', 1, 1507621177, 2130706433),
(988, 2, 1, 'manager', 'GET', 1, '/console/login/logout/time/20171010154244FXzfcC3eGdtZ6CwTGJ8aMPEkSJqsB385F2p3UQHPjMuMDhMzA3BF4TpgY5BZFsXVNuN3GjZzq8VQFpjRZBp3qPBdguEkz6KnTVajdsuv9A5JNDPEtFPLxjEr4nRrFh4Y.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Fmanager%2Flist.html', 'admin在2017-10-10 15:42:49退出了管理系统', 1, 1507621369, 2130706433),
(989, 1, 1, 'manager', 'POST', 1, '/conlogin/time/1507621369.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Fmanager%2Flist.html', 'admin在2017-10-10 15:42:55登录了管理系统', 1, 1507621375, 2130706433),
(991, 5, 1, 'Action', 'POST', 61, '/console/action/update.html', 'admin在2017-10-10 16:09:53修改了行为', 1, 1507622993, 2130706433),
(992, 5, 1, 'Action', 'POST', 61, '/console/action/update.html', 'admin在2017-10-10 16:10:15修改了行为', 1, 1507623015, 2130706433),
(1008, 60, 1, 'ActionLog', 'DELETE', 993, '/console/action_log/del.html?id=33fdhjZPQQ5pdDHbV1ETeMmYln8WGjXQiL399DnW2BM', '超级管理员在2017-10-11 11:01:08删除了管理用户行为日志', 1, 1507690868, 2130706433),
(994, 1, 1, 'manager', 'POST', 1, '/conlogin/time/1507623801.html?backurl=http%3A%2F%2F127.0.0.1%3A88%2Fconsole%2Faction_log%2Flist.html', 'admin在2017-10-10 16:23:30登录了管理系统', 1, 1507623811, 2130706433),
(1010, 1, 1, 'manager', 'POST', 1, '/console/start', '超级管理员在2017-10-25 11:36:52登录了管理系统', 1, 1508902612, 2130706433),
(1011, 1, 1, 'manager', 'POST', 1, '/console/start', '超级管理员在2017-10-25 11:37:03登录了管理系统', 1, 1508902623, 2130706433),
(1012, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:06:16登录了管理系统', 1, 1508915176, 2130706433),
(1013, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:10:26登录了管理系统', 1, 1508915426, 2130706433),
(1014, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:26:22登录了管理系统', 1, 1508916382, 2130706433),
(1015, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:27:19登录了管理系统', 1, 1508916439, 2130706433),
(1016, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:29:10登录了管理系统', 1, 1508916550, 2130706433),
(1017, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:30:42登录了管理系统', 1, 1508916642, 2130706433),
(1018, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:32:19登录了管理系统', 1, 1508916739, 2130706433),
(1019, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:32:52登录了管理系统', 1, 1508916772, 2130706433),
(1020, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:35:03登录了管理系统', 1, 1508916903, 2130706433),
(1021, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:36:41登录了管理系统', 1, 1508917001, 2130706433),
(1022, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:37:22登录了管理系统', 1, 1508917042, 2130706433),
(1023, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:41:04登录了管理系统', 1, 1508917265, 2130706433);
INSERT INTO `cy_action_log` (`id`, `action_id`, `user_id`, `model`, `method`, `record_id`, `url`, `remark`, `status`, `create_time`, `create_ip`) VALUES
(1024, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:41:29登录了管理系统', 1, 1508917289, 2130706433),
(1025, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:42:40登录了管理系统', 1, 1508917360, 2130706433),
(1026, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:44:46登录了管理系统', 1, 1508917486, 2130706433),
(1027, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:47:07登录了管理系统', 1, 1508917627, 2130706433),
(1028, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:48:09登录了管理系统', 1, 1508917689, 2130706433),
(1029, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:48:47登录了管理系统', 1, 1508917727, 2130706433),
(1030, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:51:56登录了管理系统', 1, 1508917916, 2130706433),
(1031, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 15:54:29登录了管理系统', 1, 1508918069, 2130706433),
(1032, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 16:02:02登录了管理系统', 1, 1508918522, 2130706433),
(1033, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 16:09:50登录了管理系统', 1, 1508918990, 2130706433),
(1034, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 16:10:30登录了管理系统', 1, 1508919030, 2130706433),
(1035, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 16:16:41登录了管理系统', 1, 1508919401, 2130706433),
(1036, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 16:21:14登录了管理系统', 1, 1508919674, 2130706433),
(1037, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 16:22:40登录了管理系统', 1, 1508919760, 2130706433),
(1038, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 16:28:48登录了管理系统', 1, 1508920128, 2130706433),
(1039, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 16:29:02登录了管理系统', 1, 1508920142, 2130706433),
(1040, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 16:29:58登录了管理系统', 1, 1508920198, 2130706433),
(1041, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 16:31:48登录了管理系统', 1, 1508920308, 2130706433),
(1042, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 16:42:59登录了管理系统', 1, 1508920979, 2130706433),
(1043, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 16:43:19登录了管理系统', 1, 1508920999, 2130706433),
(1044, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 16:58:54登录了管理系统', 1, 1508921934, 2130706433),
(1045, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:05:06登录了管理系统', 1, 1508922306, 2130706433),
(1046, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:05:25登录了管理系统', 1, 1508922325, 2130706433),
(1047, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:06:05登录了管理系统', 1, 1508922365, 2130706433),
(1048, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:16:53登录了管理系统', 1, 1508923013, 2130706433),
(1049, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:19:14登录了管理系统', 1, 1508923154, 2130706433),
(1050, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:26:23登录了管理系统', 1, 1508923583, 2130706433),
(1051, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:27:32登录了管理系统', 1, 1508923652, 2130706433),
(1052, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:28:08登录了管理系统', 1, 1508923688, 2130706433),
(1053, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:28:23登录了管理系统', 1, 1508923703, 2130706433),
(1054, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:29:08登录了管理系统', 1, 1508923748, 2130706433),
(1055, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:29:44登录了管理系统', 1, 1508923784, 2130706433),
(1056, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:33:25登录了管理系统', 1, 1508924005, 2130706433),
(1057, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:33:43登录了管理系统', 1, 1508924023, 2130706433),
(1058, 1, 0, 'manager', 'POST', 0, '/console/start/index/fdsfdsf/fsfd.html', '在2017-10-25 17:38:30登录了管理系统', 1, 1508924310, 2130706433),
(1059, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025173830%2Fauthcode%2F944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok%255ErRuIARTgw.html.html', '在2017-10-25 17:39:14登录了管理系统', 1, 1508924354, 2130706433),
(1060, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 17:45:10登录了管理系统', 1, 1508924710, 2130706433),
(1061, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174510%2Fauthcode%2Fd8c9ZBhidA%255EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8KUrM4RxYqPQ.html.html', '在2017-10-25 17:45:36登录了管理系统', 1, 1508924736, 2130706433),
(1062, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F.html', '在2017-10-25 17:46:02登录了管理系统', 1, 1508924762, 2130706433),
(1063, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174602%2Fauthcode%2Ff845Pa%255E-ww5vexAl3hsAhS3Lm8h7CuZS4%255E%255E7D59bZNUK2CeIhOUzTFZ6Tw.html.html', '在2017-10-25 17:47:18登录了管理系统', 1, 1508924838, 2130706433),
(1064, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174602%2Fauthcode%2Ff845Pa%255E-ww5vexAl3hsAhS3Lm8h7CuZS4%255E%255E7D59bZNUK2CeIhOUzTFZ6Tw.html.html', '在2017-10-25 17:47:54登录了管理系统', 1, 1508924874, 2130706433),
(1065, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 17:48:31登录了管理系统', 1, 1508924911, 2130706433),
(1066, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 17:49:41登录了管理系统', 1, 1508924981, 2130706433),
(1067, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 17:54:16登录了管理系统', 1, 1508925256, 2130706433),
(1068, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 17:55:15登录了管理系统', 1, 1508925315, 2130706433),
(1069, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 17:57:16登录了管理系统', 1, 1508925436, 2130706433),
(1070, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 17:58:30登录了管理系统', 1, 1508925510, 2130706433),
(1071, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 17:58:47登录了管理系统', 1, 1508925527, 2130706433),
(1072, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F.html', '在2017-10-25 18:03:04登录了管理系统', 1, 1508925784, 2130706433),
(1073, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 18:03:21登录了管理系统', 1, 1508925801, 2130706433),
(1074, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html.html', '在2017-10-25 18:05:50登录了管理系统', 1, 1508925950, 2130706433),
(1075, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html.html', '在2017-10-25 18:08:26登录了管理系统', 1, 1508926106, 2130706433),
(1076, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 18:13:34登录了管理系统', 1, 1508926414, 2130706433),
(1077, 1, 0, 'manager', 'POST', 0, '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 18:13:55登录了管理系统', 1, 1508926435, 2130706433),
(1078, 1, 0, 'manager', 'POST', 0, '/console/start/', '在2017-10-25 18:14:59登录了管理系统', 1, 1508926499, 2130706433),
(1079, 1, 0, 'manager', 'POST', 0, '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex', '在2017-10-25 18:15:20登录了管理系统', 1, 1508926520, 2130706433),
(1080, 1, 0, 'manager', 'POST', 0, '/console/start', '在2017-10-25 18:16:45登录了管理系统', 1, 1508926605, 2130706433),
(1081, 1, 0, 'manager', 'POST', 0, '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F', '在2017-10-25 18:17:06登录了管理系统', 1, 1508926626, 2130706433),
(1082, 1, 0, 'manager', 'POST', 0, '/console/start/', '在2017-10-25 18:31:45登录了管理系统', 1, 1508927505, 2130706433),
(1083, 1, 0, 'manager', 'POST', 0, '/console/start/index.html?backurl=console/index/index', '在2017-10-25 18:32:25登录了管理系统', 1, 1508927545, 2130706433),
(1084, 1, 0, 'manager', 'POST', 0, '/console/start/index.html', '在2017-10-25 18:34:50登录了管理系统', 1, 1508927690, 2130706433),
(1085, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/console%2Findex%2Findex.html', '在2017-10-25 18:35:16登录了管理系统', 1, 1508927716, 2130706433),
(1086, 1, 0, 'manager', 'POST', 0, '/console/start/index', '在2017-10-25 18:37:50登录了管理系统', 1, 1508927870, 2130706433),
(1087, 1, 0, 'manager', 'POST', 0, '/console/start/index/', '在2017-10-25 18:40:38登录了管理系统', 1, 1508928038, 2130706433),
(1088, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2F.html', '在2017-10-25 18:42:21登录了管理系统', 1, 1508928141, 2130706433),
(1089, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2F.html', '在2017-10-25 18:42:47登录了管理系统', 1, 1508928167, 2130706433),
(1090, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', '在2017-10-25 18:43:08登录了管理系统', 1, 1508928188, 2130706433),
(1091, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', '在2017-10-25 18:43:25登录了管理系统', 1, 1508928205, 2130706433),
(1092, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole', '在2017-10-25 18:57:27登录了管理系统', 1, 1508929047, 2130706433),
(1093, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', '在2017-10-25 18:57:54登录了管理系统', 1, 1508929074, 2130706433),
(1094, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', '在2017-10-25 18:58:23登录了管理系统', 1, 1508929103, 2130706433),
(1095, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex.html', '在2017-10-25 18:59:45登录了管理系统', 1, 1508929185, 2130706433),
(1096, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/', '在2017-10-25 19:04:05登录了管理系统', 1, 1508929445, 2130706433),
(1097, 1, 0, 'manager', 'POST', 0, '/console/start/index/backurl/', '在2017-10-25 19:06:33登录了管理系统', 1, 1508929593, 2130706433);

-- --------------------------------------------------------

--
-- 表的结构 `cy_addons`
--

CREATE TABLE `cy_addons` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '主键',
  `name` varchar(40) NOT NULL COMMENT '插件名或标识',
  `title` varchar(20) NOT NULL DEFAULT '' COMMENT '中文名',
  `description` text COMMENT '插件描述',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态',
  `config` text COMMENT '配置',
  `author` varchar(40) DEFAULT '' COMMENT '作者',
  `version` varchar(20) DEFAULT '' COMMENT '版本号',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '安装时间',
  `has_adminlist` tinyint(1) UNSIGNED NOT NULL DEFAULT '0' COMMENT '是否有后台列表'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='插件表';

--
-- 转存表中的数据 `cy_addons`
--

INSERT INTO `cy_addons` (`id`, `name`, `title`, `description`, `status`, `config`, `author`, `version`, `create_time`, `has_adminlist`) VALUES
(76, 'EditorForAdmin', '后台编辑器', '用于增强整站长文本的输入和显示', 1, '{"editor_type":"1","editor_wysiwyg":"2","editor_markdownpreview":"1","editor_height":"500px","editor_resize_type":"1"}', 'thinkphp', '0.2', 1466602751, 0),
(4, 'SystemInfo', '系统环境信息', '用于显示一些服务器的信息', 1, '{"title":"\\u7cfb\\u7edf\\u4fe1\\u606f","width":"2","display":"1"}', 'thinkphp', '0.1', 1379512036, 0),
(5, 'Editor', '前台编辑器', '用于增强整站长文本的输入和显示', 1, '{"editor_type":"2","editor_wysiwyg":"1","editor_height":"300px","editor_resize_type":"1"}', 'thinkphp', '0.1', 1379830910, 0),
(64, 'Attachment', '附件', '用于文档模型上传附件', 1, 'null', 'thinkphp', '0.1', 1466100356, 1),
(9, 'SocialComment', '通用社交化评论', '集成了各种社交化评论插件，轻松集成到系统中。', 1, '{"comment_type":"1","comment_uid_youyan":"","comment_short_name_duoshuo":"","comment_data_list_duoshuo":""}', 'thinkphp', '0.1', 1380273962, 0),
(75, 'Oauth', '第三方登录插件', '用于第三方登录设置', 1, '{"oauth_status":"1","think_sdk_qq_app_key":"100251165","think_sdk_qq_app_secret":"114d7761ae3f641f82aded9acce3c5a4","think_sdk_qq_callback":"http:\\/\\/www.benweng.com\\/oauthcallback?type=qq","think_sdk_qq_on":"1","think_sdk_sina_app_key":"4198022214","think_sdk_sina_app_secret":"bfaf29ca1f9586af79060947856b42e9","think_sdk_sina_callback":"http:\\/\\/www.benweng.com\\/oauthcallback?type=sina","think_sdk_sina_on":"1","think_sdk_baidu_app_key":"00VgPgxfGjNPwi2WzBAsVOAy","think_sdk_baidu_app_secret":"VjQ3Dw2l6DGpfoveQQyCms3iIErYqHYz","think_sdk_baidu_callback":"http:\\/\\/www.benweng.com\\/oauthcallback?type=baidu","think_sdk_baidu_on":"1"}', 'SpringYang', '0.1', 1466602553, 0),
(70, 'YcEditor', '测试编辑器', '测试编辑器，这是说明', 1, 'null', 'thinkphp', '0.2', 1466299750, 0),
(61, 'DevTeam', '开发团队信息', '开发团队成员信息', 1, '{"title":"OneThink\\u5f00\\u53d1\\u56e2\\u961f","width":"2","display":"1"}', 'thinkphp', '0.1', 1466099774, 0),
(71, 'SiteStat', '站点统计信息', '统计站点的基础信息', 1, '{"title":"\\u7cfb\\u7edf\\u4fe1\\u606f","width":"2","display":"1"}', 'thinkphp', '0.1', 1466300563, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_article`
--

CREATE TABLE `cy_article` (
  `id` int(11) NOT NULL COMMENT '自增id',
  `cid` int(11) NOT NULL DEFAULT '0' COMMENT '类型id',
  `title` char(128) NOT NULL COMMENT '标题',
  `keywords` char(128) NOT NULL COMMENT '关键字',
  `description` char(128) NOT NULL COMMENT '描述',
  `content` text NOT NULL COMMENT '内容',
  `cover` char(128) NOT NULL COMMENT '封面',
  `source` char(56) NOT NULL COMMENT '来源',
  `view` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '访问次数',
  `template` char(56) NOT NULL COMMENT '模板',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `cy_attribute`
--

CREATE TABLE `cy_attribute` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(30) NOT NULL DEFAULT '' COMMENT '字段名',
  `title` varchar(100) NOT NULL DEFAULT '' COMMENT '字段注释',
  `field` varchar(100) NOT NULL DEFAULT '' COMMENT '字段定义',
  `type` varchar(20) NOT NULL DEFAULT '' COMMENT '数据类型',
  `value` varchar(100) NOT NULL DEFAULT '' COMMENT '字段默认值',
  `remark` varchar(100) NOT NULL DEFAULT '' COMMENT '备注',
  `is_show` tinyint(1) UNSIGNED NOT NULL DEFAULT '1' COMMENT '表单是否显示',
  `list_show` tinyint(1) UNSIGNED NOT NULL DEFAULT '0' COMMENT '列表默认显示，0为不显示，1为显示',
  `extra` varchar(255) NOT NULL DEFAULT '' COMMENT '参数',
  `model_id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '模型id',
  `is_must` tinyint(1) UNSIGNED NOT NULL DEFAULT '0' COMMENT '是否必填',
  `status` tinyint(2) NOT NULL DEFAULT '0' COMMENT '状态',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `validate_rule` varchar(255) NOT NULL DEFAULT '',
  `validate_time` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `error_info` varchar(100) NOT NULL DEFAULT '',
  `validate_type` varchar(25) NOT NULL DEFAULT '',
  `auto_rule` varchar(100) NOT NULL DEFAULT '',
  `auto_time` tinyint(1) UNSIGNED NOT NULL DEFAULT '0',
  `auto_type` varchar(25) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='模型属性表';

--
-- 转存表中的数据 `cy_attribute`
--

INSERT INTO `cy_attribute` (`id`, `name`, `title`, `field`, `type`, `value`, `remark`, `is_show`, `list_show`, `extra`, `model_id`, `is_must`, `status`, `update_time`, `create_time`, `validate_rule`, `validate_time`, `error_info`, `validate_type`, `auto_rule`, `auto_time`, `auto_type`) VALUES
(1, 'uid', '用户ID', 'int(10) unsigned NOT NULL ', 'num', '0', '', 0, 0, '', 1, 0, 1, 1384508362, 1383891233, '', 0, '', '', '', 0, ''),
(2, 'name', '标识', 'char(40) NOT NULL ', 'string', '', '同一根节点下标识不重复', 1, 0, '', 1, 0, 1, 1383894743, 1383891233, '', 0, '', '', '', 0, ''),
(3, 'title', '标题', 'char(80) NOT NULL ', 'string', '', '文档标题', 1, 0, '', 1, 0, 1, 1383894778, 1383891233, '', 0, '', '', '', 0, ''),
(4, 'category_id', '所属分类', 'int(10) unsigned NOT NULL ', 'string', '', '', 0, 0, '', 1, 0, 1, 1384508336, 1383891233, '', 0, '', '', '', 0, ''),
(5, 'description', '描述', 'char(140) NOT NULL ', 'textarea', '', '', 1, 0, '', 1, 0, 1, 1383894927, 1383891233, '', 0, '', '', '', 0, ''),
(6, 'root', '根节点', 'int(10) unsigned NOT NULL ', 'num', '0', '该文档的顶级文档编号', 0, 0, '', 1, 0, 1, 1384508323, 1383891233, '', 0, '', '', '', 0, ''),
(7, 'pid', '所属ID', 'int(10) unsigned NOT NULL ', 'num', '0', '父文档编号', 0, 0, '', 1, 0, 1, 1384508543, 1383891233, '', 0, '', '', '', 0, ''),
(8, 'model_id', '内容模型ID', 'tinyint(3) unsigned NOT NULL ', 'num', '0', '该文档所对应的模型', 0, 0, '', 1, 0, 1, 1384508350, 1383891233, '', 0, '', '', '', 0, ''),
(9, 'type', '内容类型', 'tinyint(3) unsigned NOT NULL ', 'select', '2', '', 1, 0, '1:目录\r\n2:主题\r\n3:段落', 1, 0, 1, 1384511157, 1383891233, '', 0, '', '', '', 0, ''),
(10, 'position', '推荐位', 'smallint(5) unsigned NOT NULL ', 'checkbox', '0', '多个推荐则将其推荐值相加', 1, 0, '[DOCUMENT_POSITION]', 1, 0, 1, 1383895640, 1383891233, '', 0, '', '', '', 0, ''),
(11, 'link_id', '外链', 'int(10) unsigned NOT NULL ', 'num', '0', '0-非外链，大于0-外链ID,需要函数进行链接与编号的转换', 1, 0, '', 1, 0, 1, 1383895757, 1383891233, '', 0, '', '', '', 0, ''),
(12, 'cover_id', '封面', 'int(10) unsigned NOT NULL ', 'picture', '0', '0-无封面，大于0-封面图片ID，需要函数处理', 1, 0, '', 1, 0, 1, 1384147827, 1383891233, '', 0, '', '', '', 0, ''),
(13, 'display', '可见性', 'tinyint(3) unsigned NOT NULL ', 'radio', '1', '', 1, 0, '0:不可见\r\n1:所有人可见', 1, 0, 1, 1386662271, 1383891233, '', 0, '', 'regex', '', 0, 'function'),
(14, 'deadline', '截至时间', 'int(10) unsigned NOT NULL ', 'datetime', '0', '0-永久有效', 1, 0, '', 1, 0, 1, 1387163248, 1383891233, '', 0, '', 'regex', '', 0, 'function'),
(15, 'attach', '附件数量', 'tinyint(3) unsigned NOT NULL ', 'num', '0', '', 0, 0, '', 1, 0, 1, 1387260355, 1383891233, '', 0, '', 'regex', '', 0, 'function'),
(16, 'view', '浏览量', 'int(10) unsigned NOT NULL ', 'num', '0', '', 1, 0, '', 1, 0, 1, 1383895835, 1383891233, '', 0, '', '', '', 0, ''),
(17, 'comment', '评论数', 'int(10) unsigned NOT NULL ', 'num', '0', '', 1, 0, '', 1, 0, 1, 1383895846, 1383891233, '', 0, '', '', '', 0, ''),
(18, 'extend', '扩展统计字段', 'int(10) unsigned NOT NULL ', 'num', '0', '根据需求自行使用', 0, 0, '', 1, 0, 1, 1384508264, 1383891233, '', 0, '', '', '', 0, ''),
(19, 'level', '优先级', 'int(10) unsigned NOT NULL ', 'num', '0', '越高排序越靠前', 1, 0, '', 1, 0, 1, 1383895894, 1383891233, '', 0, '', '', '', 0, ''),
(20, 'create_time', '创建时间', 'int(10) unsigned NOT NULL ', 'datetime', '0', '', 1, 0, '', 1, 0, 1, 1383895903, 1383891233, '', 0, '', '', '', 0, ''),
(21, 'update_time', '更新时间', 'int(10) unsigned NOT NULL ', 'datetime', '0', '', 0, 0, '', 1, 0, 1, 1384508277, 1383891233, '', 0, '', '', '', 0, ''),
(22, 'status', '数据状态', 'tinyint(4) NOT NULL ', 'radio', '0', '', 0, 0, '-1:删除\r\n0:禁用\r\n1:正常\r\n2:待审核\r\n3:草稿', 1, 0, 1, 1384508496, 1383891233, '', 0, '', '', '', 0, ''),
(23, 'parse', '内容解析类型', 'tinyint(3) unsigned NOT NULL ', 'select', '0', '', 0, 0, '0:html\r\n1:ubb\r\n2:markdown', 2, 0, 1, 1384511049, 1383891243, '', 0, '', '', '', 0, ''),
(24, 'content', '文章内容', 'text NOT NULL ', 'editor', '', '', 1, 0, '', 2, 0, 1, 1383896225, 1383891243, '', 0, '', '', '', 0, ''),
(25, 'template', '详情页显示模板', 'varchar(100) NOT NULL ', 'string', '', '参照display方法参数的定义', 1, 0, '', 2, 0, 1, 1383896190, 1383891243, '', 0, '', '', '', 0, ''),
(26, 'bookmark', '收藏数', 'int(10) unsigned NOT NULL ', 'num', '0', '', 1, 0, '', 2, 0, 1, 1383896103, 1383891243, '', 0, '', '', '', 0, ''),
(27, 'parse', '内容解析类型', 'tinyint(3) unsigned NOT NULL ', 'select', '0', '', 0, 0, '0:html\r\n1:ubb\r\n2:markdown', 3, 0, 1, 1387260461, 1383891252, '', 0, '', 'regex', '', 0, 'function'),
(28, 'content', '下载详细描述', 'text NOT NULL ', 'editor', '', '', 1, 0, '', 3, 0, 1, 1383896438, 1383891252, '', 0, '', '', '', 0, ''),
(29, 'template', '详情页显示模板', 'varchar(100) NOT NULL ', 'string', '', '', 1, 0, '', 3, 0, 1, 1383896429, 1383891252, '', 0, '', '', '', 0, ''),
(30, 'file_id', '文件ID', 'int(10) unsigned NOT NULL ', 'file', '0', '需要函数处理', 1, 0, '', 3, 0, 1, 1383896415, 1383891252, '', 0, '', '', '', 0, ''),
(31, 'download', '下载次数', 'int(10) unsigned NOT NULL ', 'num', '0', '', 1, 0, '', 3, 0, 1, 1383896380, 1383891252, '', 0, '', '', '', 0, ''),
(32, 'size', '文件大小', 'bigint(20) unsigned NOT NULL ', 'num', '0', '单位bit', 1, 0, '', 3, 0, 1, 1383896371, 1383891252, '', 0, '', '', '', 0, '');

-- --------------------------------------------------------

--
-- 表的结构 `cy_attribute_user_list`
--

CREATE TABLE `cy_attribute_user_list` (
  `id` int(11) NOT NULL COMMENT '表自增id',
  `uid` int(11) UNSIGNED DEFAULT '0' COMMENT '用户id',
  `model_id` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '模型id',
  `attribute` varchar(128) NOT NULL COMMENT '属性列表',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态，1为正常，0为删除',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='用户自定义属性列表';

--
-- 转存表中的数据 `cy_attribute_user_list`
--

INSERT INTO `cy_attribute_user_list` (`id`, `uid`, `model_id`, `attribute`, `status`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`, `delete_status`, `delete_uid`, `delete_time`, `delete_ip`) VALUES
(1, 1, 1, '2,3,5,4', 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_auth_group`
--

CREATE TABLE `cy_auth_group` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `title` char(100) NOT NULL DEFAULT '',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `rules` text NOT NULL,
  `describe` char(50) NOT NULL DEFAULT '',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

--
-- 转存表中的数据 `cy_auth_group`
--

INSERT INTO `cy_auth_group` (`id`, `title`, `status`, `rules`, `describe`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`) VALUES
(1, '超级管理员', 1, '', '拥有全部权限', 0, 0, 0, 0, 0, 0),
(2, '网站管理员', 1, '5,52,53,312,54,221,222,223,224,226,227,228,109,8,81,84,115,82,83,114,85,86,87,106,88,111', '拥有相对多的权限', 0, 0, 0, 1, 1493794260, 2130706433),
(3, '发布人员', 1, '1,27', '拥有发布、修改文章的权限', 0, 0, 0, 1, 1493705940, 2130706433),
(4, '编辑', 1, '1,27,112,113,116,117,119,2,21,23,25,26,22,28,29,30,3,31,32,33,34,35', '拥有文章模块的所有权限', 0, 0, 0, 1, 1493705820, 2130706433),
(8, '默认组', 1, '1,27,112,113,116,117,119', '拥有一些通用的权限', 0, 0, 0, 1, 1493705591, 2130706433),
(9, 'yctest', 1, '1,27,112,113,117,119', '', 0, 0, 0, 0, 1464270298, 0),
(10, 'ddd', 1, '1,27,112,113,116,117,119', '', 0, 0, 0, 0, 1464193499, 0),
(11, 'dddddd', 1, '1,27,112,113,116,117,119', '', 0, 0, 0, 0, 1464179382, 0),
(12, 'd3ddd4fff', 0, '1,27,112,113,116,3,31,32', '', 0, 0, 0, 0, 1466249078, 0),
(18, 'kskks', 1, '2,21,26', '', 0, 1464193346, 0, 0, 1466248917, 0),
(19, 'this is test to1', 1, '2,21,25', '', 0, 1466249531, 0, 1, 1466250054, 2130706433),
(20, 'this is test to2', 1, '', '', 1, 1466250063, 2130706433, 1, 1466250079, 2130706433),
(21, '测试', 1, '1,27', '', 1, 1493705828, 2130706433, 1, 1493705958, 2130706433);

-- --------------------------------------------------------

--
-- 表的结构 `cy_auth_group_access`
--

CREATE TABLE `cy_auth_group_access` (
  `uid` mediumint(8) UNSIGNED NOT NULL,
  `group_id` mediumint(8) UNSIGNED NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

--
-- 转存表中的数据 `cy_auth_group_access`
--

INSERT INTO `cy_auth_group_access` (`uid`, `group_id`) VALUES
(1, 9),
(1, 10),
(1, 11),
(1, 18),
(1, 19),
(1, 20),
(2, 1),
(2, 2),
(3, 2),
(3, 8),
(4, 2),
(5, 2),
(5, 3),
(5, 4),
(5, 8),
(10, 2),
(17, 2),
(18, 2),
(19, 9),
(42, 8),
(43, 3),
(43, 4),
(51, 3),
(51, 4),
(51, 9),
(52, 3),
(52, 10),
(52, 18),
(54, 8),
(54, 10),
(54, 18),
(54, 19),
(55, 8),
(55, 10),
(55, 11),
(55, 18),
(56, 3),
(56, 8),
(56, 9),
(56, 18),
(57, 8),
(58, 8);

-- --------------------------------------------------------

--
-- 表的结构 `cy_auth_rule`
--

CREATE TABLE `cy_auth_rule` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `pid` mediumint(8) UNSIGNED NOT NULL DEFAULT '0' COMMENT '父级id',
  `name` char(80) NOT NULL DEFAULT '',
  `title` char(80) NOT NULL DEFAULT '',
  `url` char(255) DEFAULT NULL COMMENT 'url地址，默认为null，当为null时使用方法调用name',
  `condition` char(100) NOT NULL DEFAULT '',
  `controller` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否是控制器，0不是，1是',
  `instantiation` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否需要实例化，0为不需要，1为需要',
  `auth` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否需要权限验证，0为不需要，1为需要',
  `type` tinyint(1) NOT NULL DEFAULT '1',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态，0为禁用，1为正常',
  `isnavshow` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否显示导航，0为隐藏，1为显示',
  `icon` char(40) NOT NULL COMMENT '图标',
  `sort` smallint(6) NOT NULL DEFAULT '100' COMMENT '排序，越大越往后',
  `create_time` int(11) NOT NULL COMMENT '添加时间',
  `update_time` int(11) NOT NULL COMMENT '修改时间'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

--
-- 转存表中的数据 `cy_auth_rule`
--

INSERT INTO `cy_auth_rule` (`id`, `pid`, `name`, `title`, `url`, `condition`, `controller`, `instantiation`, `auth`, `type`, `status`, `isnavshow`, `icon`, `sort`, `create_time`, `update_time`) VALUES
(1, 0, 'index', '控制台', 'index/index', '', 1, 0, 0, 1, 1, 1, 'fa-home', 99, 0, 1506756056),
(2, 0, 'Product', '产品管理', NULL, '', 1, 1, 1, 1, 1, 0, 'fa-product-hunt', 100, 0, 1506756056),
(3, 0, 'order', '订单管理', NULL, '', 1, 0, 1, 1, 1, 0, 'fa-home', 100, 0, 1506756056),
(4, 0, 'Business', '商家管理', NULL, '', 1, 1, 1, 1, 1, 0, 'fa-reorder', 100, 0, 1506756056),
(5, 0, 'articles', '内容', '', '', 0, 0, 1, 1, 1, 1, 'fa-list-alt', 100, 0, 1506756056),
(6, 0, 'user/index', '用户管理', '', '', 0, 0, 1, 1, 1, 1, 'fa-home', 100, 0, 1506756056),
(7, 0, 'auth', '权限管理', 'authRule/index', '', 0, 0, 1, 1, 1, 1, 'fa-random', 100, 0, 1506756056),
(8, 0, 'System', '系统管理', '', '', 0, 0, 1, 1, 1, 1, 'fa-gears', 100, 0, 1506756056),
(21, 2, 'product/list', '产品管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(22, 2, 'Examine', '审核管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(23, 21, 'Scenery', '旅游线路管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(24, 21, 'Hotel', '酒店管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(25, 21, 'Travelticket', '景区门票', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(26, 21, 'Group', '休闲美食', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(27, 1, 'index/index', '控制台首页', NULL, '', 0, 0, 0, 1, 1, 1, '', 100, 0, 1506756056),
(28, 22, 'Hotel/hotelListt', '酒店审核', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(29, 22, 'TravelTicket/ticketListt', '景区门票审核', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(30, 22, 'Group/indexx', '美食审核', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(31, 3, 'order/index', '旅游路线订单列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(32, 31, 'order/index2', '酒店订单列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(33, 3, 'order/index3', '景区门票订单列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(34, 33, 'order/index4', '休闲美食订单列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(35, 33, 'order/index5', '旅游路线订单列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(52, 5, 'article/index', '内容管理', '', '', 1, 1, 1, 1, 1, 1, '', 100, 0, 1506756056),
(53, 52, 'article', '内容管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 0, 1506756056),
(54, 5, 'Ad', '广告管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(61, 6, 'user', '用户控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 0, 1506756056),
(62, 6, 'user/list', '本系统用户列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(71, 7, 'manager/index', '管理员管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(72, 7, 'authRule/index', '规则管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(73, 72, 'authRule/list', '规则列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(74, 72, 'authRule/add', '添加规则', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(75, 72, 'authRule/edit', '编辑规则', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(76, 72, 'authRule/del', '删除规则', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(77, 71, 'manager/list', '管理员列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(78, 71, 'manager/add', '添加管理员', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(79, 71, 'Manager/edit', '编辑管理员', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(80, 71, 'manager/log', '管理员日志', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(81, 8, 'cache/index', '缓存管理', NULL, '', 1, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(82, 8, 'MobileCode', '短信管理', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(83, 8, 'Backup', '数据库管理', NULL, '', 1, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(84, 81, 'cache/cache', '更新缓存', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(85, 8, 'Visitcount', '访问统计', NULL, '', 1, 1, 1, 1, 1, 0, '', 100, 0, 1506756056),
(86, 85, 'Visitcount/index', '访问概况', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(87, 85, 'Visitcount/today', '今日访问排行', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(88, 8, 'Pay', '支付设置', NULL, '', 1, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(91, 0, 'Other', '未归类', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1448010613, 1506756056),
(101, 7, 'authGroup/index', '角色管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(102, 101, 'AuthGroup/add', '角色添加', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(103, 101, 'AuthGroup/edit', '角色编辑', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(104, 101, 'AuthGroup/del', '角色删除', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(105, 101, 'AuthGroup/rule', '分配权限', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(106, 85, 'Visitcount/latest', '实时访客', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(107, 7, 'action/index', '行为管理', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(108, 107, 'action/list', '用户行为', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(109, 107, 'action', '行为管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 0, 1506756056),
(110, 107, 'actionLog/list', '行为日志', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 1448348339, 1506756056),
(111, 88, 'Pay/chinabanck', '网银在线设置', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 1448348382, 1506756056),
(112, 1, 'index/index111', '首页控制器', NULL, '', 0, 0, 0, 1, 1, 0, '', 100, 1448369860, 1506756056),
(113, 1, 'index/copyright', '系统信息', NULL, '', 0, 0, 0, 1, 1, 1, '', 100, 1448369952, 1506756056),
(114, 83, 'Backup/index', '数据库', NULL, '', 0, 1, 1, 1, 1, 1, '', 100, 1448437926, 1506756056),
(115, 81, 'cache/update', '更新缓存操作', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1448439236, 1506756056),
(116, 1, 'manager/info', '修改个人信息', NULL, '', 0, 0, 0, 1, 1, 1, '', 100, 1448593741, 1506756056),
(117, 1, 'manager/password', '修改密码', NULL, '', 0, 0, 0, 1, 1, 1, '', 100, 1448594855, 1506756056),
(118, 71, 'ManagerActionLog', '管理员日志控制器', NULL, '', 1, 1, 1, 1, 1, 0, '', 100, 1450409832, 1506756056),
(119, 1, 'ManagerActionLog/index', '管理员日志1212', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1450409970, 1506756056),
(152, 107, 'action/add', '添加行为', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(153, 107, 'action/edit', '修改行为', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(204, 101, 'authGroup/list', '角色列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 1462695390, 1506756056),
(218, 71, 'manager/disable', '禁用用户', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1463234283, 1506756056),
(219, 72, 'authRule/updateshow', '设置是否在控制台菜单显示', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1463288822, 1506756056),
(220, 72, 'authRule/updateauth', '设置验证状态', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1463289399, 1506756056),
(221, 5, 'category/index', '类别管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1463657943, 1506756056),
(222, 221, 'category', '类别管理控制器', NULL, '', 1, 1, 1, 1, 1, 0, '', 100, 1463658455, 1506756056),
(223, 221, 'category/list', '类别列表', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 1463659472, 1506756056),
(224, 221, 'category/add', '添加类别', NULL, '', 0, 0, 1, 1, 1, 1, '', 100, 1463662072, 1506756056),
(225, 72, 'authRule/disable', '设置规则状态', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1463664692, 1506756056),
(226, 221, 'category/edit', '编辑类别', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1463664960, 1506756056),
(227, 221, 'category/status', '设置类别状态', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1463666434, 1506756056),
(228, 221, 'category/updateshow', '设置类别显示状态', NULL, '', 0, 0, 1, 1, 1, 0, '', 100, 1463928513, 1506756056),
(229, 8, 'developer/index', '开发管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464406829, 1506756056),
(230, 229, 'developer', '开发管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1464406877, 1506756056),
(231, 229, 'developer/list', '开发日志列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464406930, 1506756056),
(232, 229, 'developer/add', '添加开发日志', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464406968, 1506756056),
(233, 229, 'developer/edit', '编辑开发日志', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464406994, 1506756056),
(234, 229, 'developer/view', '查看开发日志', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464410488, 1506756056),
(235, 0, 'app/index', '应用管理', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464871706, 1506756056),
(236, 235, 'app', '应用管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1464871925, 1506756056),
(237, 235, 'app/list', '应用列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464872476, 1506756056),
(238, 235, 'app/add', '添加应用', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464872491, 1506756056),
(239, 235, 'app/edit', '编辑应用', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464872528, 1506756056),
(240, 235, 'app/updatestatus', '更新应用状态', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464872689, 1506756056),
(241, 0, 'dot/index', '丽堡站点管理', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464954420, 1506756056),
(242, 241, 'dotMenu/index', '菜单管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464955794, 1506756056),
(243, 242, 'dotMenu', '菜单管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1464955842, 1506756056),
(244, 242, 'dotMenu/list', '菜单列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464955909, 1506756056),
(245, 242, 'dotMenu/add', '添加菜单', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464955953, 1506756056),
(246, 242, 'dotMenu/edit', '编辑菜单', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464956182, 1506756056),
(247, 241, 'dotCategory/index', '类别管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464957069, 1506756056),
(248, 247, 'dotCategory', '类别管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1464957129, 1506756056),
(249, 247, 'dotCategory/list', '类别列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464957175, 1506756056),
(250, 247, 'dotCategory/add', '添加类别', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464957208, 1506756056),
(251, 247, 'dotCategory/edit', '编辑类别', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464957306, 1506756056),
(252, 241, 'dotCases/index', '成功案例管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464957377, 1506756056),
(253, 252, 'dotCases', '成功案例控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1464957416, 1506756056),
(254, 252, 'dotCases/list', '成功案例列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464957447, 1506756056),
(255, 252, 'dotCases/add', '添加成功案例', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1464957469, 1506756056),
(256, 252, 'dotCases/edit', '编辑成功案例', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1464957544, 1506756056),
(257, 241, 'dotWebinfo/index', '网站管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1465118599, 1506756056),
(258, 257, 'dotWebinfo', '网站信息管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1465118637, 1506756056),
(259, 257, 'dotWebinfo/edit', '网站设置', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1465118687, 1506756056),
(260, 257, 'dotWebinfo/link', '联系我们设置', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1465143721, 1506756056),
(261, 257, 'dotWebinfo/about', '关于我们', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1465144287, 1506756056),
(262, 241, 'dotArticle/index', '内容管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1465212868, 1506756056),
(263, 262, 'dotArticle', '内容管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1465212901, 1506756056),
(264, 262, 'dotArticle/list', '内容列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1465212921, 1506756056),
(265, 262, 'dotArticle/add', '内容添加', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1465212939, 1506756056),
(266, 262, 'dotArticle/edit', '内容编辑', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1465212957, 1506756056),
(267, 247, 'dotCategory/updatestatus', '更新类别状态', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1465823733, 1506756056),
(268, 247, 'dotCategory/updatehidden', '更新类别显示状态', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1465823764, 1506756056),
(269, 0, 'extend', '扩展管理', 'addons/index', '', 0, 0, 1, 1, 1, 1, '', 100, 1466228657, 1506756056),
(270, 269, 'addons/index', '插件管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466228888, 1506756056),
(271, 270, 'addons', '插件控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466229048, 1506756056),
(272, 270, 'addons/list', '插件列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466229201, 1506756056),
(273, 270, 'addons/config', '插件设置', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1466229491, 1506756056),
(274, 269, 'hooks/index', '钩子管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466229568, 1506756056),
(275, 274, 'hooks', '钩子控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466229607, 1506756056),
(276, 274, 'hooks/list', '钩子列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466230007, 1506756056),
(277, 274, 'hooks/add', '钩子添加', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466231186, 1506756056),
(278, 274, 'hooks/edit', '钩子编辑', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1466231194, 1506756056),
(279, 71, 'manager', '管理员控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466309256, 1506756056),
(280, 72, 'authRule', '规则管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466309532, 1506756056),
(281, 101, 'authGroup', '角色管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466309578, 1506756056),
(282, 8, 'config/index', '网站设置', 'config/index?group=base', '', 0, 0, 1, 1, 1, 1, '', 100, 1466310323, 1506756056),
(283, 284, 'config', '网站设置控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466310459, 1506756056),
(284, 8, 'config/list', '配置管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466311812, 1506756056),
(285, 284, 'config/add', '添加配置', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466311991, 1506756056),
(286, 284, 'config/edit', '编辑配置', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1466312050, 1506756056),
(287, 284, 'config/del', '删除配置', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1466312086, 1506756056),
(288, 284, 'config/sort', '排序配置', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1466312110, 1506756056),
(289, 110, 'actionLog', '日志控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466350259, 1506756056),
(290, 6, 'oauthUser', '第三方用户控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466682341, 1506756056),
(291, 6, 'oauthUser/list', '第三方用户列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466682386, 1506756056),
(292, 8, 'model/index', '模型管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466783831, 1506756056),
(293, 292, 'model', '模型管理控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466783851, 1506756056),
(294, 292, 'model/list', '模型列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466783877, 1506756056),
(295, 292, 'model/add', '添加模型', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466784186, 1506756056),
(296, 292, 'model/edit', '编辑模型', '', '', 0, 0, 1, 1, 1, 0, '', 100, 1466784200, 1506756056),
(297, 8, 'attribute/index', '字段属性管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466833500, 1506756056),
(298, 297, 'attribute', '字段属性控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 1466833586, 1506756056),
(299, 297, 'attribute/list', '字段属性列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 1466833616, 1506756056),
(300, 301, 'WebLog', '网站日志控制器', '', '', 1, 1, 1, 1, 1, 0, '', 100, 0, 1506756056),
(301, 8, 'WebLog/index', '网站日志管理', '', '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(302, 301, 'WebLog/list', '网站日志列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(303, 301, 'WebLog/seting', '网站日志设置', '', '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(304, 1, 'fdsaf', 'fds21111111111111111', '', '', 0, 0, 0, 1, 1, 0, 'fsda', 100, 0, 1506756056),
(306, 0, 'test_index', '测试', '', '', 0, 0, 0, 1, 1, 0, '', 100, 0, 1506756056),
(307, 306, 'test_add', '测试首页', '', '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(308, 0, 'fds dfds123', 'dsf dfdsgdf', '', '', 1, 0, 0, 1, 1, 0, '', 1001, 0, 1506756190),
(309, 1, 'gfdgd', 'gdfsgds', '', '', 1, 1, 1, 1, 0, 1, 'gdfgdsf', 100, 0, 1506756056),
(311, 110, 'actionLog/view', '行为查看详情', '', '', 0, 0, 1, 1, 1, 0, '', 100, 0, 1506756056),
(312, 52, 'article/list', '内容列表', '', '', 0, 0, 1, 1, 1, 1, '', 100, 0, 1506756056),
(313, 304, 'ddddd', 'safsdafasf', '', '', 1, 1, 1, 1, 0, 0, '', 100, 1493368644, 1506756056),
(314, 5, 'article/add', '内容增加', '', '', 1, 1, 1, 1, 1, 1, '', 100, 1493710128, 1506756056);

-- --------------------------------------------------------

--
-- 表的结构 `cy_category`
--

CREATE TABLE `cy_category` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '分类ID',
  `name` varchar(30) NOT NULL COMMENT '标志',
  `title` varchar(50) NOT NULL COMMENT '标题',
  `pid` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '上级分类ID',
  `sort` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '排序（同级有效）',
  `list_row` tinyint(3) UNSIGNED NOT NULL DEFAULT '10' COMMENT '列表每页行数',
  `meta_title` varchar(50) NOT NULL DEFAULT '' COMMENT 'SEO的网页标题',
  `keywords` varchar(255) NOT NULL DEFAULT '' COMMENT '关键字',
  `description` varchar(255) NOT NULL DEFAULT '' COMMENT '描述',
  `template_index` varchar(100) NOT NULL DEFAULT '' COMMENT '频道页模板',
  `template_lists` varchar(100) NOT NULL DEFAULT '' COMMENT '列表页模板',
  `template_detail` varchar(100) NOT NULL DEFAULT '' COMMENT '详情页模板',
  `template_edit` varchar(100) NOT NULL DEFAULT '' COMMENT '编辑页模板',
  `model` varchar(100) NOT NULL DEFAULT '' COMMENT '列表绑定模型',
  `model_sub` varchar(100) NOT NULL DEFAULT '' COMMENT '子文档绑定模型',
  `type` varchar(100) NOT NULL DEFAULT '' COMMENT '允许发布的内容类型',
  `link_id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '外链',
  `allow_publish` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '是否允许发布内容',
  `display` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '可见性',
  `reply` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '是否允许回复',
  `check` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '发布的文章是否需要审核',
  `reply_model` varchar(100) NOT NULL DEFAULT '',
  `extend` text COMMENT '扩展设置',
  `create_uid` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_ip` bigint(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `update_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `status` tinyint(4) NOT NULL DEFAULT '0' COMMENT '数据状态',
  `icon` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '分类图标',
  `groups` varchar(255) NOT NULL DEFAULT '' COMMENT '分组定义'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='分类表';

--
-- 转存表中的数据 `cy_category`
--

INSERT INTO `cy_category` (`id`, `name`, `title`, `pid`, `sort`, `list_row`, `meta_title`, `keywords`, `description`, `template_index`, `template_lists`, `template_detail`, `template_edit`, `model`, `model_sub`, `type`, `link_id`, `allow_publish`, `display`, `reply`, `check`, `reply_model`, `extend`, `create_uid`, `create_ip`, `create_time`, `update_time`, `status`, `icon`, `groups`) VALUES
(1, 'blog', '博客', 0, 0, 10, '', '', '', '', '', '', '', '2,3', '2', '2,1', 0, 0, 1, 0, 0, '1', '', 0, 0, 1379474947, 1382701539, 1, 0, ''),
(2, 'default_blog', '默认分类', 1, 1, 10, '', '', '', '', '', '', '', '2,3', '2', '2,1,3', 0, 1, 1, 0, 1, '1', '', 0, 0, 1379475028, 1386839751, 1, 0, ''),
(39, 'test', '测试', 0, 0, 10, '', '', '', '', '', '', '', '2', '', '2', 0, 1, 1, 0, 0, '', NULL, 0, 0, 1466845410, 1466845473, 1, 0, ''),
(40, 'devloper', '开发日志', 0, 0, 10, '', '', '', '', '', '', '', '', '', '', 0, 0, 0, 0, 0, '', NULL, 1, 2130706433, 1493273997, 1493273997, 1, 0, '');

-- --------------------------------------------------------

--
-- 表的结构 `cy_config`
--

CREATE TABLE `cy_config` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '配置ID',
  `name` varchar(30) NOT NULL DEFAULT '' COMMENT '配置名称',
  `type` varchar(32) NOT NULL DEFAULT '0' COMMENT '配置类型',
  `title` varchar(50) NOT NULL DEFAULT '' COMMENT '配置说明',
  `group` varchar(32) NOT NULL DEFAULT '0' COMMENT '配置分组',
  `extra` varchar(255) NOT NULL DEFAULT '' COMMENT '配置值',
  `remark` varchar(100) NOT NULL DEFAULT '' COMMENT '配置说明',
  `value` text COMMENT '配置值',
  `sort` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '排序',
  `status` tinyint(4) UNSIGNED NOT NULL DEFAULT '0' COMMENT '状态',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `update_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `cy_config`
--

INSERT INTO `cy_config` (`id`, `name`, `type`, `title`, `group`, `extra`, `remark`, `value`, `sort`, `status`, `create_time`, `update_time`) VALUES
(1, 'web_site_title', 'text', '网站标题', 'base', '', '网站标题前台显示标题：<code>config(\'web_site_title\')</code>', '笨翁网1232333', 0, 1, 1378898976, 1506673368),
(2, 'web_site_description', 'textarea', '网站描述', 'base', '', '网站搜索引擎描述', '笨翁网', 0, 1, 1378898976, 1506670255),
(3, 'web_site_keyword', 'textarea', '网站关键字', 'base', '', '网站搜索引擎关键字', 'cycms,笨翁网fds', 0, 1, 1378898976, 1506670255),
(4, 'web_site_close', 'switch', '关闭站点', 'base', '0:关闭,1:开启', '站点关闭后其他用户不能访问，管理员可以正常访问', '1', 1, 1, 1378898976, 1506670255),
(9, 'config_type_list', 'array', '配置类型列表', 'system', '', '主要用于数据解析和页面表单的生成', 'text:单行文本\ntextarea:多行文本\nstatic:静态文本\npassword:密码\ncheckbox:复选框\nradio:单选按钮\ndate:日期\ndatetime:日期+时间\nhidden:隐藏\nswitch:开关\narray:数组\nselect:下拉框\nlinkage:普通联动下拉框\nlinkages:快速联动下拉框\nimage:单张图片\nimages:多张图片\nfile:单个文件\nfiles:多个文件\nueditor:UEditor 编辑器\nwangeditor:wangEditor 编辑器\neditormd:markdown 编辑器\nckeditor:ckeditor 编辑器\nicon:字体图标\ntags:标签\nnumber:数字\nbmap:百度地图\ncolorpicker:取色器\njcrop:图片裁剪\nmasked:格式文本\nrange:范围\ntime:时间', 2, 1, 1378898976, 1505800748),
(10, 'web_site_icp', 'text', '网站备案号', 'base', '', '设置在网站底部显示的备案号，如“沪ICP备12007941号-2', '贵3', 9, 1, 1378900335, 1506670255),
(11, 'document_position', 'array', '文档推荐位', 'base', '', '文档推荐位，推荐到多个位置KEY值相加即可', '1:列表推荐\n2:频道推荐\n4:首页推荐', 3, 1, 1379053380, 1506670255),
(12, 'cocument_display', 'array', '文档可见性', 'base', '', '文章可见性仅影响前台显示，后台不收影响', '0:所有人可见\n1:仅注册会员可见\n2:仅管理员可见', 4, 1, 1379056370, 1506670255),
(13, 'color_style', 'textarea', '后台色系', 'upload', 'default_color:默认\nblue_color:紫罗兰', '后台颜色风格', 'default_color', 10, 1, 1379122533, 1466348008),
(20, 'config_group_list', 'array', '配置分组', 'system', '', '配置分组', 'base:基本\nsystem:系统\nupload:上传\ndevelop:开发\ndatabase:数据库', 4, 1, 1379228036, 1466328555),
(21, 'kooks_type', 'array', '钩子的类型', 'system', '', '类型 1-用于扩展显示内容，2-用于扩展业务处理', '1:视图\n2:控制器', 6, 1, 1379313397, 1506329240),
(22, 'auth_config', 'array', 'Auth配置', 'system', '', '自定义Auth.class.php类配置', 'AUTH_ON:1\nAUTH_TYPE:2', 8, 1, 1379409310, 1506329161),
(23, 'open_draftbox', 'switch', '是否开启草稿功能', 'base', '0:关闭草稿功能\n1:开启草稿功能\n', '新增文章时的草稿功能配置', '1', 1, 1, 1379484332, 1506670255),
(24, 'draft_aotosave_interval', 'text', '自动保存草稿时间', 'system', '', '自动保存草稿的时间间隔，单位：秒', '60', 2, 1, 1379484574, 1466339514),
(25, 'list_rows', 'text', '后台每页记录数', 'base', '', '后台数据每页显示记录数', '10', 10, 1, 1379503896, 1506670255),
(26, 'user_allow_register', 'switch', '是否允许用户注册', 'base', '0:关闭注册\n1:允许注册', '是否开放用户注册', '1', 1, 1, 1379504487, 1506670255),
(27, 'codemirror_theme', 'textarea', '预览插件的CodeMirror主题', 'system', '3024-day:3024 day\n3024-night:3024 night\nambiance:ambiance\nbase16-dark:base16 dark\nbase16-light:base16 light\nblackboard:blackboard\ncobalt:cobalt\neclipse:eclipse\nelegant:elegant\nerlang-dark:erlang-dark\nlesser-dark:lesser-dark\nmidnight:midnight', '详情见CodeMirror官网', 'ambiance', 3, 1, 1379814385, 1466339485),
(28, 'data_backup_path', 'text', '数据库备份根路径d', 'database', '', '路径必须以 / 结尾aa', './Data/', 5, 1, 1381482411, 1506652626),
(29, 'data_backup_part_size', 'text', '数据库备份卷大小', 'database', '', '该值用于限制压缩后的分卷最大长度。单位：B；建议设置20M', '20971520', 7, 1, 1381482488, 1506652626),
(30, 'data_backup_compress', 'switch', '数据库备份文件是否启用压缩', 'database', '0:不压缩\n1:启用压缩', '压缩备份文件需要PHP环境支持gzopen,gzwrite函数ddddd', '0', 9, 1, 1381713345, 1506652626),
(31, 'data_backup_compress_level', 'radio', '数据库备份文件压缩级别', 'database', '1:普通\n4:一般\n9:最高', '数据库备份文件的压缩级别，该配置在开启压缩时生效', '9', 10, 1, 1381713408, 1506653407),
(32, 'develop_mode', 'switch', '开启开发者模式', 'develop', '0:关闭\n1:开启', '是否开启开发者模式1dsadsafdsf', '1', 11, 1, 1383105995, 1506321567),
(33, 'allow_visit', 'array', '不受限控制器方法', 'system', '', '', '0:article/draftbox\n1:article/mydocument\n2:Category/tree\n3:Index/verify\n4:file/upload\n5:file/download\n6:user/updatePassword\n7:user/updateNickname\n8:user/submitPassword\n9:user/submitNickname\n10:file/uploadpicture', 0, 1, 1386644047, 1466328530),
(34, 'deny_visit', 'array', '超管专限控制器方法', 'system', '', '仅超级管理员可访问的控制器方法', '0:Addons/addhook\n1:Addons/edithook\n2:Addons/delhook\n3:Addons/updateHook\n4:Admin/getMenus\n5:Admin/recordList\n6:AuthManager/updateRules\n7:AuthManager/tree', 0, 1, 1386644141, 1466328512),
(35, 'reply_list_rows', 'text', '回复列表每页条数', 'base', '', '', '10', 0, 0, 1386645376, 1506063234),
(36, 'admin_allow_ip', 'textarea', '后台允许访问IP', 'system', '', '多个用逗号分隔，如果不配置表示不限制IP访问d', '', 12, 1, 1387165454, 1506328907),
(37, 'show_page_trace', 'switch', '是否显示页面Trace', 'develop', '0:关闭\n1:开启', '是否显示页面Trace信息', '1', 1, 1, 1387165685, 1506501920),
(38, 'app_debug', 'switch', '是否开启调试模式', 'develop', '0:关闭\n1:开启', '是否开启调试模式状态，true 开启，false 关闭', '1', 1, 1, 1466342586, 1506321567),
(39, 'paginate', 'array', '分页配置', 'base', '', '用于配置分页选项，type分页样式，var_page分页参数，list_rows，每页显示条数', 'type:\\page\\Layui\nvar_page:page\npath:\nlist_rows:5', 6, 1, 1466346454, 1506670255),
(40, 'url_domain_deploy', 'switch', '域名部署路由', 'base', '0:关闭\n1:开启', '是否启用域名部署配置', '1', 1, 0, 1466347093, 1506063224),
(41, 'actionlog', 'switch', '开启行为记录', 'base', '0:关闭,1:开启', '', '1', 1, 1, 1506492553, 1506670255),
(43, 'actionlog_list', 'array', '行为记录特殊列表', 'base', '', '行为记录特殊方法列表，因为行为记录里排除了 get 请求的记录，这里的列表主要是为这些 get 请求增加记录操作标识，格式要求：控制器_方法（比如：actionlog_del）', 'actionlog_del\nactionlog_dd\nactionlog_ee', 3, 1, 1506503913, 1506670255);

-- --------------------------------------------------------

--
-- 表的结构 `cy_developer`
--

CREATE TABLE `cy_developer` (
  `id` int(11) NOT NULL COMMENT '自增id',
  `title` varchar(128) NOT NULL COMMENT '标题',
  `content` text NOT NULL COMMENT '内容',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `cy_developer`
--

INSERT INTO `cy_developer` (`id`, `title`, `content`, `status`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`, `delete_status`, `delete_uid`, `delete_time`, `delete_ip`) VALUES
(1, '添加开发日志功能-开发日志[20160528]', '<p>&nbsp;&nbsp;&nbsp;&nbsp;想记录着些什么，可不知道从哪里开始记录，一直想把这开发的过程记录起来，所以今天添加了开发日志的功能，用以来记录这一路走来的点点滴滴。<br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;随着 thinkphp 5 的不段完善，想着用新版本的框架来做一个东西，所以一开始就跟着官方在进步，每一次更新框架都是一个考验，当把新版本的框架更新完之后，再到程序里去运行，每一次都希望自己的东西在新版本的框架里运行时不会出现什么问题，当然，这过程也遇到过很多的报错，所以说每一次更新框架都是需要很大的勇气，但是又不得不更新，因为只能跟着官方走，官方的框架也在一步一步的完善。<br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;当然，有时候也傻逼傻逼地向官方反馈些根本不是错误的错误，全是自己不理解开发文档的错，但也不免会有些是bug，只是自己不知道罢了，半路出家，学业不精，只能这样的。<br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;好吧，时间也不早了，废话了一大堆，该记记今天的日志了。<br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;这是第一篇开发日志，因为开发日志记录功能才刚刚完善，此时的版本升级到了0.8<br/></p><p><br/></p><p>[20160528]</p><p>一、新增</p><ol><li><p>开发日志，这就不用说了</p></li><li><p>新增了developer表<br/></p></li><li><p>新增了ueditor编辑器</p></li></ol><p><br/></p><p>二、更新</p><ol><li><p>更新了基本模板</p></li><li><p>更新了缓存操作</p></li><li><p>更新了侧边栏</p></li></ol><p><br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;第一每写开发日志，写着写着就想不起来这一天以来都做了些什么，只知道做了很多的东西，可真正到写的时候全部都忘得一干二净，脑海里什么都没有，好吧，就这样。<br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;晚安。<br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;晚安，宝贝。<br/></p>', 1, 1, 1464453027, 2130706433, 1, 1464504470, 2130706433, 1, 0, 0, 0),
(2, '测试插件编辑器', '<p>测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器测试插件编辑器</p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><img src="/data/images/20160621/c117bae9c082a5e49560add921952554.jpg" title="测试插件编辑器" alt="测试插件编辑器"/></p><p><br/></p><p><br/></p><p><br/></p><p>工载城</p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><br/></p>', 1, 1, 1466441432, 2130706433, 1, 1466441589, 2130706433, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_document`
--

CREATE TABLE `cy_document` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '文档ID',
  `uid` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '用户ID',
  `name` char(40) NOT NULL DEFAULT '' COMMENT '标识',
  `title` char(80) NOT NULL DEFAULT '' COMMENT '标题',
  `category_id` int(10) UNSIGNED NOT NULL COMMENT '所属分类',
  `group_id` smallint(3) UNSIGNED NOT NULL COMMENT '所属分组',
  `description` char(140) NOT NULL DEFAULT '' COMMENT '描述',
  `root` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '根节点',
  `pid` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '所属ID',
  `model_id` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '内容模型ID',
  `type` tinyint(3) UNSIGNED NOT NULL DEFAULT '2' COMMENT '内容类型',
  `position` smallint(5) UNSIGNED NOT NULL DEFAULT '0' COMMENT '推荐位',
  `link_id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '外链',
  `cover_id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '封面',
  `display` tinyint(3) UNSIGNED NOT NULL DEFAULT '1' COMMENT '可见性',
  `deadline` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '截至时间',
  `attach` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '附件数量',
  `view` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '浏览量',
  `comment` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '评论数',
  `extend` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '扩展统计字段',
  `level` int(10) NOT NULL DEFAULT '0' COMMENT '优先级',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `update_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `status` tinyint(4) NOT NULL DEFAULT '0' COMMENT '数据状态'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='文档模型基础表';

--
-- 转存表中的数据 `cy_document`
--

INSERT INTO `cy_document` (`id`, `uid`, `name`, `title`, `category_id`, `group_id`, `description`, `root`, `pid`, `model_id`, `type`, `position`, `link_id`, `cover_id`, `display`, `deadline`, `attach`, `view`, `comment`, `extend`, `level`, `create_time`, `update_time`, `status`) VALUES
(1, 1, '', 'OneThink1.1开发版发布', 2, 0, '期待已久的OneThink最新版发布', 0, 0, 2, 2, 0, 0, 0, 1, 0, 0, 37, 0, 0, 0, 1406001413, 1406001413, 1),
(2, 1, '', '成功案例1', 2, 0, '', 0, 0, 2, 2, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 1466442682, 1466442682, 2),
(3, 1, '', 'ds sdf', 2, 0, '', 0, 0, 2, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 1466442722, 1466442722, 1);

-- --------------------------------------------------------

--
-- 表的结构 `cy_document_article`
--

CREATE TABLE `cy_document_article` (
  `id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '文档ID',
  `parse` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '内容解析类型',
  `content` text NOT NULL COMMENT '文章内容',
  `template` varchar(100) NOT NULL DEFAULT '' COMMENT '详情页显示模板',
  `bookmark` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '收藏数'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='文档模型文章表';

--
-- 转存表中的数据 `cy_document_article`
--

INSERT INTO `cy_document_article` (`id`, `parse`, `content`, `template`, `bookmark`) VALUES
(1, 0, '<h1>\r\n	OneThink1.1开发版发布&nbsp;\r\n</h1>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	<strong>OneThink是一个开源的内容管理框架，基于最新的ThinkPHP3.2版本开发，提供更方便、更安全的WEB应用开发体验，采用了全新的架构设计和命名空间机制，融合了模块化、驱动化和插件化的设计理念于一体，开启了国内WEB应用傻瓜式开发的新潮流。&nbsp;</strong> \r\n</p>\r\n<h2>\r\n	主要特性：\r\n</h2>\r\n<p>\r\n	1. 基于ThinkPHP最新3.2版本。\r\n</p>\r\n<p>\r\n	2. 模块化：全新的架构和模块化的开发机制，便于灵活扩展和二次开发。&nbsp;\r\n</p>\r\n<p>\r\n	3. 文档模型/分类体系：通过和文档模型绑定，以及不同的文档类型，不同分类可以实现差异化的功能，轻松实现诸如资讯、下载、讨论和图片等功能。\r\n</p>\r\n<p>\r\n	4. 开源免费：OneThink遵循Apache2开源协议,免费提供使用。&nbsp;\r\n</p>\r\n<p>\r\n	5. 用户行为：支持自定义用户行为，可以对单个用户或者群体用户的行为进行记录及分享，为您的运营决策提供有效参考数据。\r\n</p>\r\n<p>\r\n	6. 云端部署：通过驱动的方式可以轻松支持平台的部署，让您的网站无缝迁移，内置已经支持SAE和BAE3.0。\r\n</p>\r\n<p>\r\n	7. 云服务支持：即将启动支持云存储、云安全、云过滤和云统计等服务，更多贴心的服务让您的网站更安心。\r\n</p>\r\n<p>\r\n	8. 安全稳健：提供稳健的安全策略，包括备份恢复、容错、防止恶意攻击登录，网页防篡改等多项安全管理功能，保证系统安全，可靠、稳定的运行。&nbsp;\r\n</p>\r\n<p>\r\n	9. 应用仓库：官方应用仓库拥有大量来自第三方插件和应用模块、模板主题，有众多来自开源社区的贡献，让您的网站“One”美无缺。&nbsp;\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	<strong>&nbsp;OneThink集成了一个完善的后台管理体系和前台模板标签系统，让你轻松管理数据和进行前台网站的标签式开发。&nbsp;</strong> \r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<h2>\r\n	后台主要功能：\r\n</h2>\r\n<p>\r\n	1. 用户Passport系统\r\n</p>\r\n<p>\r\n	2. 配置管理系统&nbsp;\r\n</p>\r\n<p>\r\n	3. 权限控制系统\r\n</p>\r\n<p>\r\n	4. 后台建模系统&nbsp;\r\n</p>\r\n<p>\r\n	5. 多级分类系统&nbsp;\r\n</p>\r\n<p>\r\n	6. 用户行为系统&nbsp;\r\n</p>\r\n<p>\r\n	7. 钩子和插件系统\r\n</p>\r\n<p>\r\n	8. 系统日志系统&nbsp;\r\n</p>\r\n<p>\r\n	9. 数据备份和还原\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	&nbsp;[ 官方下载：&nbsp;<a href="http://www.onethink.cn/download.html" target="_blank">http://www.onethink.cn/download.html</a>&nbsp;&nbsp;开发手册：<a href="http://document.onethink.cn/" target="_blank">http://document.onethink.cn/</a>&nbsp;]&nbsp;\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	<strong>OneThink开发团队 2013~2014</strong> \r\n</p>', '', 0),
(2, 2, 'fds afds ads ads dsa \r\nfads \r\ndsf \r\nsadf 1. * > \r\n* * * * *\r\n\r\n* * * * *\r\n\r\n* * * * *\r\n\r\n* * * * *\r\n\r\n* * * * *[]()\r\n\r\n* * * * *\r\n\r\n* * * * *\r\n\r\n* * * * *\r\n\r\n* * * * *\r\n\r\n* * * * *\r\n\r\ndsaf \r\nsad \r\ndsf \r\ndsaf s\r\nadf \r\ndsaf adsf\r\n s\r\nadf sad\r\n \r\nadsf \r\ndsaf \r\ndsf \r\nads \r\nsadf\r\n sadf\r\n ads\r\n \r\nads \r\ndsa \r\ndsa \r\nads \r\nsd\r\n sd\r\n \r\nds \r\nsd \r\nsad\r\n \r\ndsa \r\nas \r\nasdf\r\n fads\r\n d\r\nas \r\nfds asdf\r\n sd\r\n sd\r\n sad\r\n as\r\n as\r\n \r\nsd\r\n s\r\ndf \r\nsdf\r\n sad\r\nf \r\nasfd \r\nsad sad\r\n fsd\r\n fs\r\nd \r\nasdf \r\nadsf \r\nsadf\r\n sadf\r\n \r\nsfd \r\nsdf\r\n s df', '', 0),
(3, 2, 'dsfa fdsa sadf ', '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_dot_article`
--

CREATE TABLE `cy_dot_article` (
  `id` int(11) NOT NULL COMMENT '自增id',
  `cid` int(11) NOT NULL DEFAULT '0' COMMENT '类型id',
  `title` char(128) NOT NULL COMMENT '标题',
  `keywords` char(128) NOT NULL COMMENT '关键字',
  `description` char(128) NOT NULL COMMENT '描述',
  `content` text NOT NULL COMMENT '内容',
  `cover` char(128) NOT NULL COMMENT '封面',
  `source` char(56) NOT NULL COMMENT '来源',
  `times` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '访问次数',
  `template` char(56) NOT NULL COMMENT '模板',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `cy_dot_article`
--

INSERT INTO `cy_dot_article` (`id`, `cid`, `title`, `keywords`, `description`, `content`, `cover`, `source`, `times`, `template`, `status`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`, `delete_status`, `delete_uid`, `delete_time`, `delete_ip`) VALUES
(1, 1, 'fd adf', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的fda df 初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465214318, 2130706433, 0, 1465214318, 0, 1, 0, 0, 0),
(2, 4, '测试一', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465214448, 2130706433, 0, 1465214448, 0, 1, 0, 0, 0),
(3, 5, '朝秦暮楚 厅', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465219500, 2130706433, 0, 1465219500, 0, 1, 0, 0, 0),
(4, 4, 'fa df', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', './data/test/2016-06-06\\15f3ea31588afc05b81aac44c2d0cedc.jpg', '', 0, '', 1, 1, 1465220509, 2130706433, 0, 1465220509, 0, 1, 0, 0, 0),
(5, 1, 'f fd fad', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', './data/test/2016-06-06\\68c0110717543f1e984a2aacdc2519d0.jpg', '', 0, '', 1, 1, 1465220624, 2130706433, 0, 1465220624, 0, 1, 0, 0, 0),
(6, 4, 'fda fds', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', './data/test/2016-06-06\\d7a0edf1c60236d2186fae4989e703e8.jpg', '', 0, '', 1, 1, 1465220716, 2130706433, 0, 1465220716, 0, 1, 0, 0, 0),
(7, 4, 'gf g', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', './data/test/2016-06-06\\a92b2493f2fd9d88462ac65dff70dbb3.jpg', '', 0, '', 1, 1, 1465220839, 2130706433, 0, 1465220839, 0, 1, 0, 0, 0),
(8, 1, 'fdas asf', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', './data/test/2016-06-06\\e8197aaad2f27393401f1a6a4a276ac4.jpg', '', 0, '', 1, 1, 1465220929, 2130706433, 0, 1465220929, 0, 1, 0, 0, 0),
(9, 4, 'fafd dsf adsf', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', 'a66a6742c6845c366099c911dbe9fa.jpg', '', 0, '', 1, 1, 1465221652, 2130706433, 0, 1465221652, 0, 1, 0, 0, 0),
(15, 1, 'fd df d a d', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p><img src="http://127.0.0.1:89/data/image/20160606/1465223785007684900.jpg" title="1465223785007684900.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465223785043795500.jpg" title="1465223785043795500.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465223785062677000.jpg" title="1465223785062677000.jpg"/></p><p>这里写你的初始化内容 &nbsp; &nbsp; &nbsp; &nbsp;d afd af ads d df df &nbsp; &nbsp; &nbsp;</p>', '93240dff4f408ea513ee4517dcd107b4.jpg', '', 0, '', 1, 1, 1465223789, 2130706433, 0, 1465223789, 0, 1, 0, 0, 0),
(11, 5, 'fadsf dasf', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '7b0ffa5b455b9cb02afd0731b769c929.jpg', '', 0, '', 1, 1, 1465221709, 2130706433, 0, 1465221709, 0, 1, 0, 0, 0),
(12, 5, 'f asfads', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '46d164bc5d520e3a8d2223780049234336409a.jpg', '', 0, '', 1, 1, 1465221767, 2130706433, 0, 1465221767, 0, 1, 0, 0, 0),
(13, 4, 'fgfs', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '51075cb22ecedf9b7a60fecab33b026e.jpg', '', 0, '', 1, 1, 1465223179, 2130706433, 0, 1465223179, 0, 1, 0, 0, 0),
(14, 4, 'dffad af', '初始化,这里,内容', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '0e0c9f1bef1e44bb1c20b12f31002f56.jpg', '', 0, '', 1, 1, 1465223337, 2130706433, 1, 1465306307, 2130706433, 1, 0, 0, 0),
(16, 1, '这是标题', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p><img src="http://127.0.0.1:89/data/image/20160606/1465228611029166600.jpg" title="1465228611029166600.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465228611064560700.jpg" title="1465228611064560700.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465228611091979400.jpg" title="1465228611091979400.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465228612009102500.jpg" title="1465228612009102500.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465228612034569600.jpg" title="1465228612034569600.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465228612060140600.jpg" title="1465228612060140600.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465228612079726000.jpg" title="1465228612079726000.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160606/1465228613004255400.jpg" title="1465228613004255400.jpg"/></p><p>&nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br/></p>', 'f248a2711c40e48530174403cd065efc.jpg', '', 0, '', 1, 1, 1465228718, 2130706433, 0, 1465228718, 0, 1, 0, 0, 0),
(17, 4, '城阿萨德是否大芬村', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;地打撒第三方 &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '32c357b37edacbfb6b688c2d6541279a.jpg', '', 0, '', 1, 1, 1465228738, 2130706433, 0, 1465228738, 0, 1, 0, 0, 0),
(18, 1, 'fdsa', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', './data/image/20160607', '', 0, '', 1, 1, 1465228928, 2130706433, 0, 1465228928, 0, 1, 0, 0, 0),
(19, 4, 'fsd sdf', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '0', '', 0, '', 1, 1, 1465228996, 2130706433, 0, 1465228996, 0, 1, 0, 0, 0),
(20, 4, 'fads fdas', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160607\\c763df25ac0adbe12f8f207bec037076.jpg', '', 0, '', 1, 1, 1465229104, 2130706433, 0, 1465229104, 0, 1, 0, 0, 0),
(21, 4, 'fad f ds', '', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160607/c6d6d3b24af300d1bb231fe5a41ef463.jpg', '', 0, '', 1, 1, 1465229150, 2130706433, 0, 1465229150, 0, 1, 0, 0, 0),
(22, 4, 'g f fd', '初始化,这里,内容', '这里写你的初始化内容\n', '<p>g</p>', '20160607/6d0be7c1c811360e0f29a4e13a344580.jpg', '', 0, '', 1, 1, 1465229460, 2130706433, 1, 1465301186, 2130706433, 1, 0, 0, 0),
(23, 4, 'fafaa', '初始化,这里,内容', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465303966, 2130706433, 1, 1465306278, 2130706433, 1, 0, 0, 0),
(24, 1, 'fds fads', '初始化,这里,内容', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465303989, 2130706433, 0, 1465303989, 0, 1, 0, 0, 0),
(25, 0, '', '初始化,这里,内容', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465305024, 2130706433, 0, 1465305024, 0, 1, 0, 0, 0),
(37, 1, '堪大规模', '京东,华为,销量,小米,电商,手机,仍然,成绩,冠军,苹果', '京东618电商节活动还在如火如荼地进行中，每天公布的战报也彰显了国产手机厂商们竞争的惨烈。单日销量小米首先三连冠，紧接着华为反超连续拿下两次第一。', '<p style="text-indent: 2em; text-align: left;">京东618电商节活动还在如火如荼地进行中，每天公布的战报也彰显了国产手机厂商们竞争的惨烈。单日销量小米首先三连冠，紧接着华为反超连续拿下两次第一。</p><p style="text-indent: 2em; text-align: left;">但是在第六天，黑马杀了出来。</p><p style="text-indent: 2em; text-align: left;">根据京东官方数据，6月6日，京东手机销量的冠军品牌，不是小米也不是华为，而是魅族，成绩为59970台。</p><p style="text-indent: 2em; text-align: left;">有趣的是，魅族昨天称自己在京东618上成为“销量竞速冠军”，1分28秒手机销量就突破1万台，看来所言非虚。</p><p style="text-indent: 2em; text-align: left;">在累计销量榜上，魅族仍然位列第四，不过126362台的成绩已经无限逼近苹果的130212台，超越指日可待。</p><p style="text-indent: 2em; text-align: left;">前两名仍然是小米、华为，争夺很激烈，263369台、245191台的差距也不大，随时可能变天。</p><p style="text-indent: 2em; text-align: left;">而在销售额排行榜上，无敌的苹果天天都是第一，之后是华为、小米、三星、魅族、乐视、OPPO、vivo、360、中兴。</p><p><br/></p><p><img src="/data/images/20160607/1465308959041859800.jpg" style="" title="1465308959041859800.jpg"/></p><p style="text-indent: 2em; text-align: left;"><br/></p>', '', '', 0, '', 1, 1, 1465308970, 2130706433, 1, 1465308989, 2130706433, 1, 0, 0, 0),
(27, 1, 'fda', 'fdasfad', 'fdasfad', '<p>fdasfad<br/></p>', '', '', 0, '', 1, 1, 1465305257, 2130706433, 0, 1465305257, 0, 1, 0, 0, 0),
(28, 2, 'fds', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容 &nbsp; &nbsp; &nbsp; ll &nbsp; &nbsp; &nbsp;</p>', '20160607/601cb0b0724248f7966bb7ce28b79acd.jpg', '', 0, '', 1, 1, 1465305607, 2130706433, 1, 1465307693, 2130706433, 1, 0, 0, 0),
(29, 1, 'fdas', '初始化,这里,内容', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465306368, 2130706433, 0, 1465306368, 0, 1, 0, 0, 0),
(31, 4, 'fad', 'fdas', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465306616, 2130706433, 1, 1465306622, 2130706433, 1, 0, 0, 0),
(32, 1, 'fa', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160607/a88f991df36de96b828bbb0b7d2e0d11.jpg', '', 0, '', 1, 1, 1465307626, 2130706433, 1, 1465307638, 2130706433, 1, 0, 0, 0),
(33, 1, 'afds', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160607/f2af2e02c0b099798b5bc58ec7b285f5.jpg', '', 0, '', 1, 1, 1465307654, 2130706433, 1, 1465307706, 2130706433, 1, 0, 0, 0),
(34, 1, '完善测试', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160607/685bbf125989e97382a97693541c95ce.jpg', '', 0, '', 1, 1, 1465307792, 2130706433, 1, 1465307803, 2130706433, 1, 0, 0, 0),
(35, 4, '完善没试2', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160607/555891ce95257070e0724ad296cbb68d.jpg', '', 0, '', 1, 1, 1465307943, 2130706433, 1, 1465308197, 2130706433, 1, 0, 0, 0),
(36, 4, '完善测试', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160607/3acbc7a6e8e1de8f420e77d2a3d42041.jpg', '', 0, '', 1, 1, 1465308287, 2130706433, 1, 1465308299, 2130706433, 1, 0, 0, 0),
(38, 4, 'fdas', '通航,舟山,海洋,飞行,中信集团,大青山,飞机,中国民航,中国海,舟山市', '国家海洋局东海分局、舟山市民航局7日晚通报称，中国海监一架飞机在执行飞行任务返航途中失联。', '<p style="text-indent: 2em; text-align: left;">国家海洋局东海分局、舟山市民航局7日晚通报称，中国海监一架飞机在执行飞行任务返航途中失联。</p><p style="text-indent: 2em; text-align: left;">18点51分，搜寻人员在舟山朱家尖大青山山顶发现飞机残骸，四位机组人员不幸全部遇难。</p><p style="text-indent: 2em; text-align: left;">据了解，中信海直通航B7115/H410今天执行海洋监察飞行任务时，13:26最后一次通讯后失联。</p><p style="text-indent: 2em; text-align: left;">该机于11:30从舟山机场起飞，原计划返场到达时间为13:40。</p><p style="text-align:center"><br/></p><p style="text-indent: 2em; text-align: left;">海直通用航空有限责任公司是中国中信集团旗下中信海洋直升机股份有限公司的子公司，中国民航批准成立的甲类通用航空公司，主要发展航空器代管、航空护林、海洋巡查、海洋监测、极地科考、海上救助等飞行服务。</p><p style="text-indent: 2em; text-align: left;">据通航资源网资料库显示，海直通航目前运营32架飞机，其中HafeiH425 14架、Ka-32A 8架、SA365N 3架、AS350B3 2架、H410 2架、A109E 1架、AS350B2 1架、Z11 1架。</p><p style="text-align: center;"><img alt="中国海监一架飞机坠毁：4人不幸遇难" src="/data/images/20160607/1465309047084095900.jpg" twffan="done" style="border: 1px solid black;"/></p>', '', '', 0, '', 1, 1, 1465309145, 2130706433, 1, 1465309156, 2130706433, 1, 0, 0, 0),
(39, 4, '这中', '初始化,这里,内容', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p><img src="/data/images/20160607/1465314303080662800.jpg" style="" title="1465314303080662800.jpg"/></p><p><img src="/data/images/20160607/1465314303099028300.jpg" style="" title="1465314303099028300.jpg"/></p><p><img src="/data/images/20160607/1465314304020065100.jpg" style="" title="1465314304020065100.jpg"/></p><p><img src="/data/images/20160607/1465314304042496800.jpg" style="" title="1465314304042496800.jpg"/></p><p><br/></p>', '', '', 0, '', 1, 1, 1465314391, 2130706433, 0, 1465314391, 0, 1, 0, 0, 0),
(40, 4, '这中国', '初始化,这里,内容', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p><img src="/data/images/20160607/1465314303080662800.jpg" style="" title="1465314303080662800.jpg"/></p><p><img src="/data/images/20160607/1465314303099028300.jpg" style="" title="1465314303099028300.jpg"/></p><p><img src="/data/images/20160607/1465314304020065100.jpg" style="" title="1465314304020065100.jpg"/></p><p><img src="/data/images/20160607/1465314304042496800.jpg" style="" title="1465314304042496800.jpg"/></p><p><br/></p>', '', '', 0, '', 1, 1, 1465314420, 2130706433, 1, 1465314586, 2130706433, 1, 0, 0, 0),
(41, 4, '城硒鼓', '初始化,这里,内容', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp;</p><p><img src="/data/images/20160608/1465315942071298300.jpg" style="" title="1465315942071298300.jpg"/></p><p><img src="/data/images/20160608/1465315943000693100.jpg" style="" title="1465315943000693100.jpg"/></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br/></p>', '', '', 0, '', 1, 1, 1465315944, 2130706433, 1, 1465316178, 2130706433, 1, 0, 0, 0),
(42, 4, '玩耍', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的<img src="/data/images/20160608/1465316049095793800.jpg" title="1465316049095793800.jpg" alt="BingWallpaper-1920x1080-2015-10-01.jpg"/>初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160608/7df7f97acbcb07fc117ce35f89dab6a1.jpg', '', 0, '', 1, 1, 1465316054, 2130706433, 1, 1465316875, 2130706433, 1, 0, 0, 0),
(43, 1, '地工', '初始化,这里,内容', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp;</p><p><img src="/data/images/20160608/1465318063030249200.jpg" style="" title="1465318063030249200.jpg"/></p><p><img src="/data/images/20160608/1465318063052451300.jpg" style="" title="1465318063052451300.jpg"/></p><p><img src="/data/images/20160608/1465318063072642400.jpg" style="" title="1465318063072642400.jpg"/></p><p>&nbsp; &nbsp; &nbsp; &nbsp;<br/></p>', '20160608/03391b32f6421b69063e2b7afb22206e.jpg', '', 0, '', 1, 1, 1465318065, 2130706433, 1, 1465318386, 2130706433, 1, 0, 0, 0),
(44, 4, '城地p', '初始化,这里,内容', '', '<p><img src="/data/images/20160608/1465318705026760800.jpg" title="1465318705026760800.jpg" alt="BingWallpaper-1920x1080-2015-10-05.jpg"/></p>', '20160608/65dddc80b1a307dbbb6aed6286563185.jpg', '', 0, '', 1, 1, 1465318628, 2130706433, 1, 1465319339, 2130706433, 1, 0, 0, 0),
(45, 4, 'f a', '初始化,这里,内容', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初<img src="/data/images/20160608/1465319383005208800.jpg" title="1465319383005208800.jpg" alt="BingWallpaper-1920x1080-2015-10-06.jpg"/>始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p><img src="/data/images/20160608/1465319397053917700.jpg" title="1465319397053917700.jpg" alt="BingWallpaper-1920x1080-2015-10-08.jpg"/></p>', '20160608/e2c52d361c76191473f4b730cbe323ab.jpg', '', 0, '', 1, 1, 1465319400, 2130706433, 0, 1465319400, 0, 1, 0, 0, 0),
(46, 4, 'vvvc', 'f fad', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img src="/data/images/20160608/1465319991065951800.jpg" title="1465319991065951800.jpg" alt="BingWallpaper-1920x1080-2015-10-04.jpg"/></p>', '20160608/f1611f4d320a8af4a292ccb9e493b4d4.jpg', '', 0, '', 1, 1, 1465319994, 2130706433, 0, 1465319994, 0, 1, 0, 0, 0),
(47, 1, 'vdf', 'fad', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img src="/data/images/20160608/1465320062004938400.jpg" title="1465320062004938400.jpg" alt="BingWallpaper-1920x1080-2015-10-03.jpg"/> &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '', '', 0, '', 1, 1, 1465320085, 2130706433, 0, 1465320085, 0, 1, 0, 0, 0),
(48, 1, ' fa fds', '初始化,这里,内容', '', '<p><img src="/data/images/20160608/1465320144071749800.jpg" style="" title="1465320144071749800.jpg"/></p><p><img src="/data/images/20160608/1465320145010903900.jpg" style="" title="1465320145010903900.jpg"/></p><p><img src="/data/images/20160608/1465320145028214100.jpg" style="" title="1465320145028214100.jpg"/></p><p><img src="/data/images/20160608/1465320145044439000.jpg" style="" title="1465320145044439000.jpg"/></p><p><img src="/data/images/20160608/1465320145071084200.jpg" style="" title="1465320145071084200.jpg"/></p><p><img src="/data/images/20160608/1465320145092596100.jpg" style="" title="1465320145092596100.jpg"/></p><p><img src="/data/images/20160608/1465320146013368700.jpg" style="" title="1465320146013368700.jpg"/></p><p><img src="/data/images/20160608/1465320146033010900.jpg" style="" title="1465320146033010900.jpg"/></p><p><img src="/data/images/20160608/1465320146053667600.jpg" style="" title="1465320146053667600.jpg"/></p><p><img src="/data/images/20160608/1465320146073857800.jpg" style="" title="1465320146073857800.jpg"/></p><p><img src="/data/images/20160608/1465320147001585300.jpg" style="" title="1465320147001585300.jpg"/></p><p><img src="/data/images/20160608/1465320147018724400.jpg" style="" title="1465320147018724400.jpg"/></p><p><img src="/data/images/20160608/1465320147037282600.jpg" style="" title="1465320147037282600.jpg"/></p><p><img src="/data/images/20160608/1465320147052264400.jpg" style="" title="1465320147052264400.jpg"/></p><p><img src="/data/images/20160608/1465320147068653100.jpg" style="" title="1465320147068653100.jpg"/></p><p><img src="/data/images/20160608/1465320147094264800.jpg" style="" title="1465320147094264800.jpg"/></p><p><img src="/data/images/20160608/1465320148039973100.jpg" style="" title="1465320148039973100.jpg"/></p><p><img src="/data/images/20160608/1465320148067121600.jpg" style="" title="1465320148067121600.jpg"/></p><p><img src="/data/images/20160608/1465320148095663600.jpg" style="" title="1465320148095663600.jpg"/></p><p><img src="/data/images/20160608/1465320149020546600.jpg" style="" title="1465320149020546600.jpg"/></p><p><img src="/data/images/20160608/1465320149043650900.jpg" style="" title="1465320149043650900.jpg"/></p><p><img src="/data/images/20160608/1465320149061540900.jpg" style="" title="1465320149061540900.jpg"/></p><p><img src="/data/images/20160608/1465320149078823100.jpg" style="" title="1465320149078823100.jpg"/></p><p><img src="/data/images/20160608/1465320149096842000.jpg" style="" title="1465320149096842000.jpg"/></p><p><img src="/data/images/20160608/1465320150018115500.jpg" style="" title="1465320150018115500.jpg"/></p><p><img src="/data/images/20160608/1465320150034900900.jpg" style="" title="1465320150034900900.jpg"/></p><p><img src="/data/images/20160608/1465320150059928600.jpg" style="" title="1465320150059928600.jpg"/></p><p><img src="/data/images/20160608/1465320150077538100.jpg" style="" title="1465320150077538100.jpg"/></p><p><img src="/data/images/20160608/1465320150098328000.jpg" style="" title="1465320150098328000.jpg"/></p><p><img src="/data/images/20160608/1465320151016517200.jpg" style="" title="1465320151016517200.jpg"/></p><p><img src="/data/images/20160608/1465320151031533900.jpg" style="" title="1465320151031533900.jpg"/></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br/></p>', '20160608/e33f44d87c853c6d1f14a714a99e0a24.jpg', '', 0, '', 1, 1, 1465320155, 2130706433, 0, 1465320155, 0, 1, 0, 0, 0),
(49, 4, '完善测试', '初始化,20160330175715,这里,内容,xls', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><p>&nbsp; &nbsp;</p><p style="line-height: 16px;"><img style="vertical-align: middle; margin-right: 2px;" src="http://127.0.0.1:89/statics/images/fileTypeImages/icon_xls.gif"/><a style="font-size:12px; color:#0066cc;" href="/data/file/20160609/1465405831032933000.xls" title="20160330175715.xls">20160330175715.xls</a></p><p><br/></p>', '20160609/12dd7cecd50fbdd7b6adef4f5c16188d.jpg', '', 0, '', 1, 1, 1465405834, 2130706433, 0, 1465405834, 0, 1, 0, 0, 0),
(50, 4, 'f adf', '初始化,20160408184923,这里,内容,xls', '20160408184923.xls', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p style="line-height: 16px;"><img style="vertical-align: middle; margin-right: 2px;" src="http://127.0.0.1:89/statics/images/fileTypeImages/icon_xls.gif"/><a style="font-size:12px; color:#0066cc;" href="/data/file/20160609/1465432566007528100.xls" title="20160408184923.xls">20160408184923.xls</a></p><p><br/></p><p><img src="/data/images/20160613/93a1702a3bc8a6c741e959478eb82904.jpg"  title="f adf" alt="f adf"/></p><p><img src="/data/images/20160613/d4f0e8311347768af356fa98215b176f.jpg"  title="f adf" alt="f adf"/></p><p><img src="/data/images/20160613/d0887c906481af67a3748e67b893872e.jpg"  title="f adf" alt="f adf"/></p><p><img src="/data/images/20160613/aa40fd056fbd87569423620f2cb29b45.jpg"  title="f adf" alt="f adf"/></p><p><br/></p>', '20160613/33be6d31ff1e2cec0447fe6b3c317d8d.jpg', '', 0, '', 1, 1, 1465432568, 2130706433, 1, 1465754796, 2130706433, 1, 0, 0, 0),
(51, 1, '这是测试', 'sfad', '这里写你的初始化内容', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容&nbsp;</p><p style="line-height: 16px;"><img style="vertical-align: middle; margin-right: 2px;" src="http://127.0.0.1:89/statics/images/fileTypeImages/icon_xls.gif"/><a style="font-size:12px; color:#0066cc;" href="/data/files/20160609/1465432730021546000.xls" title="20160408184923.xls">20160408184923.xls</a></p><p>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br/></p>', '20160612/d25d8002beafe722f45ab46c5343bac6.jpg', '', 0, '', 1, 1, 1465432732, 2130706433, 1, 1465743514, 2130706433, 1, 0, 0, 0),
(52, 4, '成功案例1', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160613/3fe653706d84e345d989daeeb1b68376.jpg', '', 0, '', 1, 1, 1465752515, 2130706433, 0, 1465752515, 0, 1, 0, 0, 0),
(53, 1, '测试2', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160613/1314123ccbec139517a0e3f8082a25ed.jpg', '', 0, '', 1, 1, 1465752726, 2130706433, 0, 1465752726, 0, 1, 0, 0, 0),
(54, 4, '成功案例1', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160613/8a0d9eb09c2a3a4f1247aacb1c605da7.jpg', '', 0, '', 1, 1, 1465752750, 2130706433, 0, 1465752750, 0, 1, 0, 0, 0),
(55, 1, '成功案例1', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160613/ba2b81247c89932dea49b71d39a26d7f.jpg', '', 0, '', 1, 1, 1465753339, 2130706433, 0, 1465753339, 0, 1, 0, 0, 0),
(56, 1, '成功案例1', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', '20160613/6f7eef9dc049bea0c685b3736aca51e0.jpg', '', 0, '', 1, 1, 1465753562, 2130706433, 0, 1465753562, 0, 1, 0, 0, 0),
(57, 4, '成功案例1', '初始化,这里,内容', '这里写你的初始化内容\r\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\r\n &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><p><br/></p><p><img src="/data/images/20160613/a92789383801986f9115172da9dad9da.jpg"  title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/a282bc833d99f8b7c89f6d9a49e31d4e.jpg"  title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/6fe6f3275eee225a896f325cc261525b.jpg"  title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/3e45f55b8b26955818256615840a98b6.jpg"  title="成功案例1" alt="成功案例1"/></p><p>&nbsp; &nbsp;<br/></p>', '20160613/b446c351416e51630669b29ed62efac5.jpg', '', 0, '', 1, 1, 1465754399, 2130706433, 0, 1465754399, 0, 1, 0, 0, 0),
(58, 5, '成功案例控制器', '初始化,这里,内容', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p style="text-align:center"><img src="/data/images/20160613/84089d620a243cb1920d1bcdbbee9c4e.jpg" title="成功案例控制器" alt="成功案例控制器" width="800" height="450" border="0" vspace="0" style="width: 800px; height: 450px;"/></p><p><img src="/data/images/20160613/eadf626a55975c874fd734792fc407e5.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/9b363b3c1a1aabe23df43992d76bcf3d.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/36fb9024c7cc0708b918566873c9ab57.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/56bfd8864bdbff8dc2c308fc693fdb9d.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/79fef094b27c9268df71cdb1021754bf.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/13ef289e2f8be89ee0467355b1f4aa77.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/9a23d0bf1171c49f1211c79f3d715fd4.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/41ac7691e791160295c8f50d3ee3944c.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/eeeb391c8c58e1a1c9cfa4dca58713bf.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/a1b32abded7126ddd0786faa696b5c89.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/ebb0a37d2486b780bbe3cfb2987ee3d8.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/4ec77d0e5d039e70d4a7051b7c07bdc7.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/c2d8028fe546b3ad3499faed8d51e99c.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/a456c8208b2de9e36e4ce4c3c0a16652.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/b35fda0068e633561ad62ab082b5871b.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/9e0ac83556483232d0022c3a511eb0be.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/d2ce15a54c39d7ec5948a4f0ccb10c52.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/490f0002b06417266dd435338c4b7f9d.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/4ab527ea002e52eab860fff3e25fcb7f.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/fa71b8ac88504274ef9f0a261e7c50b3.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/27f16e9689de2e698891fe6c9d393ec9.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/517c7243b50e8727826cd883039dd9e2.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/4f866d9277b92073e71c70afe17687fb.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/2ca337ca74ea9e168aa73786a901b374.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/71fcc92c17224dfc1b8560c3242107c6.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/a17346dcad55bb87c211027e5a63e8a6.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/a3867e851828fec635279d1cbfb6ae53.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/1344532beac2e6964c6b9d4bab7998ce.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/6babfab577369b59597b30e442eef439.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><img src="/data/images/20160613/9bb12d706ff44996025534a06d435d07.jpg" title="成功案例控制器" alt="成功案例控制器"/></p><p><br/></p>', '20160613/00392d210e6a627cad7e1b5a4ccdccf1.jpg', '', 0, '', 1, 1, 1465754551, 2130706433, 1, 1465820199, 2130706433, 1, 0, 0, 0),
(59, 6, '成功案例1', '初始化,这里,内容', '这里写你的初始化内容\n', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp;&nbsp;</p><p><img src="/data/images/20160613/362896459a8106ce28234aa9f32bc148.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/649d54766254996ef2b526764dfd074c.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/05528050de0a78db306ab83c2225bda1.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/8157ca22574f2335d6617e3e179b94c2.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/de2024b50303a4e4d75090de4938e7a1.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/555f1bd2a46bde5777f9d8f3f3fcc17b.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/d426f0b9a5e202e65ea2be3e3554ebdf.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160613/084b8b570eb3a8941868c3a3fbda0248.jpg" title="成功案例1" alt="成功案例1"/></p><p>&nbsp; &nbsp; &nbsp;<br/></p>', '20160613/cc964f87a8a005b379ecb7511c48d8d1.jpg', '', 0, '', 1, 1, 1465821972, 2130706433, 1, 1466228215, 2130706433, 1, 0, 0, 0),
(60, 4, '成功案例1', '初始化,这里,内容', '', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这里写你的初始化内容\n &nbsp; &nbsp; &nbsp;&nbsp;</p><p>&nbsp; &nbsp; &nbsp;</p><p><br/></p><p><br/></p><p><br/></p><p>ff</p><p style="line-height: 16px;"><img style="vertical-align: middle; margin-right: 2px;" src="http://127.0.0.1:89/statics/images/fileTypeImages/icon_xls.gif"/><a style="font-size:12px; color:#0066cc;" href="/data/files/20160618/4462d4a988f1ef760067990971659f1d.xls" title="20160330175715.xls">20160330175715.xls</a></p><p><br/></p><p style="line-height: 16px;"><img style="vertical-align: middle; margin-right: 2px;" src="http://127.0.0.1:89/statics/images/fileTypeImages/icon_txt.gif"/><a style="font-size:12px; color:#0066cc;" href="/data/files/20160618/c02db69c5546010a3b84e2312d7c09aa.txt" title="新建文本文档.txt">新建文本文档.txt</a></p><p><img src="/data/images/20160614/185e3b05db16acfbf4bb5897d84d1e98.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160614/e88cd9d103d02da0ba441770baf66385.jpg" title="成功案例1" alt="成功案例1"/></p><p><img src="/data/images/20160614/e8e2991621e9f21d9a02becc908b02d0.jpg" title="成功案例1" alt="成功案例1"/></p><p><br/></p>', '20160618/b742bb6849468a7f0ccde6b2dd1a6ebf.jpg', '', 0, '', 1, 1, 1465905260, 2130706433, 1, 1466228366, 2130706433, 1, 0, 0, 0),
(61, 4, '成功案例1', '', '', '<p>ddddssddd</p>', '', '', 0, '', 1, 1, 1466234782, 2130706433, 1, 1466236769, 2130706433, 1, 0, 0, 0),
(62, 1, '测试2', '', '', '<p>fdsafd</p>', '', '', 0, '', 1, 1, 1466236179, 2130706433, 0, 1466236179, 0, 1, 0, 0, 0),
(63, 1, '测试2', '', '', '<p>fdsafd</p>', '', '', 0, '', 1, 1, 1466236216, 2130706433, 0, 1466236216, 0, 1, 0, 0, 0),
(64, 4, '成功案例1', '', '', '<p>fdsfdf</p>', '', '', 0, '', 1, 1, 1466236267, 2130706433, 0, 1466236267, 0, 1, 0, 0, 0),
(65, 4, '成功案例1', '', '', '<p>fdsfdf</p>', '', '', 0, '', 1, 1, 1466236845, 2130706433, 0, 1466236845, 0, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_dot_cases`
--

CREATE TABLE `cy_dot_cases` (
  `id` int(11) NOT NULL COMMENT '自增id',
  `c_id` int(11) NOT NULL DEFAULT '0' COMMENT '分类id',
  `title` char(64) COLLATE utf8_unicode_ci NOT NULL COMMENT '标题',
  `content` text COLLATE utf8_unicode_ci NOT NULL COMMENT '内容',
  `show_img` char(128) COLLATE utf8_unicode_ci NOT NULL COMMENT '展示图片',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- 转存表中的数据 `cy_dot_cases`
--

INSERT INTO `cy_dot_cases` (`id`, `c_id`, `title`, `content`, `show_img`, `status`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`, `delete_status`, `delete_uid`, `delete_time`, `delete_ip`) VALUES
(1, 0, '成功案例1', '<p style="text-align: center;"><br/></p><p style="text-align: left;"><br/></p><p><br/></p><p><br/></p><p style="text-align: left;"><br/></p><p style="text-align: left;">成功案例1成功案例1成功案例1成功案例1</p><ol class=" list-paddingleft-2"><li><p>fad fad&nbsp;</p></li><li><p>fda f&nbsp;</p></li><li><p>dfs fds&nbsp;</p></li><li><p>dsf adsf&nbsp;</p></li><li><p>df ads&nbsp;</p></li><li><p>fd fd fads&nbsp;<br/></p></li></ol>', '', 1, 1, 1464957607, 2130706433, 1, 1464965170, 2130706433, 1, 0, 0, 0),
(2, 0, '成功案例2', '<p><br/></p><p><img src="http://127.0.0.1:89/data/image/20160603/1464966019056681500.png" title="1464966019056681500.png"/></p><p><br/></p>', '', 1, 1, 1464966023, 2130706433, 1, 1464966237, 2130706433, 1, 0, 0, 0),
(3, 0, '添加行为魂牵梦萦f', '<p><img src="http://127.0.0.1:89/data/image/20160603/1464966213017275000.jpg" title="1464966213017275000.jpg"/></p><p><img src="http://127.0.0.1:89/data/image/20160603/1464966213069914400.jpg" title="1464966213069914400.jpg"/></p><p>添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f添加行为魂牵梦萦f</p>', '', 1, 1, 1464966112, 2130706433, 1, 1464966216, 2130706433, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_dot_category`
--

CREATE TABLE `cy_dot_category` (
  `id` int(11) NOT NULL COMMENT '自增id',
  `pid` int(11) NOT NULL DEFAULT '0' COMMENT '父级id',
  `name` char(64) COLLATE utf8_unicode_ci NOT NULL COMMENT '唯一标识',
  `title` char(64) COLLATE utf8_unicode_ci NOT NULL COMMENT '标题',
  `url` char(255) COLLATE utf8_unicode_ci NOT NULL COMMENT 'url地址',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `display` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '是否显示，1为显示，0为不显示',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- 转存表中的数据 `cy_dot_category`
--

INSERT INTO `cy_dot_category` (`id`, `pid`, `name`, `title`, `url`, `status`, `display`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`, `delete_status`, `delete_uid`, `delete_time`, `delete_ip`) VALUES
(1, 0, '', '广告牌', '', 1, 1, 0, 0, 0, 1, 1465114146, 2130706433, 1, 0, 0, 0),
(2, 0, '', '广告灯箱', '', 1, 1, 0, 0, 0, 1, 1465117677, 2130706433, 1, 0, 0, 0),
(3, 0, '', '广告安装', '', 1, 1, 0, 0, 0, 1, 1465117691, 2130706433, 1, 0, 0, 0),
(4, 1, '', '导视牌', '', 1, 1, 1, 1465115196, 2130706433, 0, 1465115196, 0, 1, 0, 0, 0),
(5, 1, '', '标识.标牌', '', 1, 1, 1, 1465117647, 2130706433, 1, 1465824056, 2130706433, 1, 0, 0, 0),
(6, 0, 'case', '成功案例', '', 1, 0, 1, 1465821922, 2130706433, 0, 1465821922, 0, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_dot_menu`
--

CREATE TABLE `cy_dot_menu` (
  `id` int(11) NOT NULL COMMENT '自增id',
  `pid` int(11) NOT NULL DEFAULT '0' COMMENT '父级id',
  `name` char(64) COLLATE utf8_unicode_ci NOT NULL COMMENT '唯一标识',
  `title` char(64) COLLATE utf8_unicode_ci NOT NULL COMMENT '标题',
  `url` char(255) COLLATE utf8_unicode_ci NOT NULL COMMENT 'url地址',
  `sort` tinyint(3) UNSIGNED NOT NULL DEFAULT '100' COMMENT '排序',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- 转存表中的数据 `cy_dot_menu`
--

INSERT INTO `cy_dot_menu` (`id`, `pid`, `name`, `title`, `url`, `sort`, `status`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`, `delete_status`, `delete_uid`, `delete_time`, `delete_ip`) VALUES
(1, 0, 'case/index', '成功案例', '', 100, 1, 0, 0, 0, 1, 1464956672, 2130706433, 1, 0, 0, 0),
(2, 0, '', '关于我们', '', 100, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0),
(3, 0, '', '联系我们', '', 100, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_dot_slide`
--

CREATE TABLE `cy_dot_slide` (
  `id` int(11) NOT NULL COMMENT '自增id',
  `title` char(128) NOT NULL COMMENT '名称',
  `url` char(128) NOT NULL,
  `type` tinyint(2) NOT NULL DEFAULT '1' COMMENT '类型',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `cy_dot_webinfo`
--

CREATE TABLE `cy_dot_webinfo` (
  `id` int(11) NOT NULL COMMENT '自增id',
  `title` char(128) NOT NULL COMMENT '网站名称',
  `keywords` char(128) NOT NULL COMMENT '关键字',
  `description` varchar(256) NOT NULL COMMENT '描述',
  `record` char(32) NOT NULL COMMENT '备案号',
  `statistical` varchar(256) NOT NULL COMMENT '统计代码',
  `address` varchar(256) NOT NULL COMMENT '地址',
  `telephone` char(64) NOT NULL COMMENT '电话',
  `email` char(64) NOT NULL COMMENT '邮箱',
  `qq` char(64) NOT NULL COMMENT 'QQ',
  `about` text NOT NULL COMMENT '关于我们',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `cy_dot_webinfo`
--

INSERT INTO `cy_dot_webinfo` (`id`, `title`, `keywords`, `description`, `record`, `statistical`, `address`, `telephone`, `email`, `qq`, `about`, `status`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`, `delete_status`, `delete_uid`, `delete_time`, `delete_ip`) VALUES
(1, '贵阳丽堡广告有限公司', '贵州广告,发光字', '联系我们联系我们联系我们联系我们联系我们联系', 'fds', '', '贵州省贵阳市南明区', '123443434', 'dfasdf', 'fdasfadf', '我们是一家集设计、制作、安装、维护于一体的专业化贵阳广告公司,先后引进各种先进生产设备，用专业色彩，顶级工艺打造高质量的产品，追求百分之百的客户满意度，建立了良好的一条龙服务体系，赢得了广大客户的一致信赖和好评。我们是贵州广告平价倡导者，用规模发展降低成本，如果你问过其它家广告公司价格贵，那请来找我们，我们几乎成本价一样的报价如当初小米进入手机行业一样必将给贵州广告界带来深刻的变革，造福于广大市民。公司主营业务有：LED发光字，各类金属字制作，吸塑灯箱工程，水晶字及店铺广告招牌制作,墙体广告，高速广告，校园广告，小区及电梯广告，电视及电台广告。s', 1, 0, 0, 0, 1, 1465743382, 2130706433, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_hooks`
--

CREATE TABLE `cy_hooks` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '主键',
  `name` varchar(40) NOT NULL DEFAULT '' COMMENT '钩子名称',
  `description` text COMMENT '描述',
  `type` tinyint(1) UNSIGNED NOT NULL DEFAULT '1' COMMENT '类型',
  `update_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `addons` varchar(255) NOT NULL DEFAULT '' COMMENT '钩子挂载的插件 ''，''分割',
  `status` tinyint(1) UNSIGNED NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `cy_hooks`
--

INSERT INTO `cy_hooks` (`id`, `name`, `description`, `type`, `update_time`, `addons`, `status`) VALUES
(1, 'pageHeader', '页面header钩子，一般用于加载插件CSS文件和代码', 1, 0, '', 1),
(2, 'pageFooter', '页面footer钩子，一般用于加载插件JS文件和JS代码', 1, 0, 'ReturnTop', 1),
(3, 'documentEditForm', '添加编辑表单的 扩展内容钩子', 1, 0, 'Attachment', 1),
(4, 'documentDetailAfter', '文档末尾显示', 1, 0, 'SocialComment,Attachment', 1),
(5, 'documentDetailBefore', '页面内容前显示用钩子', 1, 0, '', 1),
(6, 'documentSaveComplete', '保存文档数据后的扩展钩子', 2, 0, 'Attachment', 1),
(7, 'documentEditFormContent', '添加编辑表单的内容显示钩子', 1, 0, 'Editor', 1),
(8, 'adminArticleEdit', '后台内容编辑页编辑器', 1, 1378982734, 'YcEditor,EditorForAdmin', 1),
(13, 'AdminIndex', '首页小格子个性化显示', 1, 1382596073, 'SystemInfo,DevTeam,SiteStat', 1),
(14, 'topicComment', '评论提交方式扩展钩子。', 1, 1380163518, 'Editor', 1),
(16, 'app_begin', '应用开始', 2, 1384481614, '', 1),
(17, 'oauth', '第三方登录钩子', 2, 1384481614, 'Oauth', 1),
(18, 'testEditor', '这是测试编辑器', 2, 1384481614, 'YcEditor', 1);

-- --------------------------------------------------------

--
-- 表的结构 `cy_joketype`
--

CREATE TABLE `cy_joketype` (
  `typeid` int(11) DEFAULT NULL,
  `type` varchar(20) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cy_joketype`
--

INSERT INTO `cy_joketype` (`typeid`, `type`) VALUES
(1, '儿童篇'),
(2, '夫妻篇'),
(4, '医疗篇'),
(5, '爱情篇'),
(9, '家庭篇'),
(10, '政治篇'),
(11, '电脑篇'),
(12, '军事篇'),
(13, '古代篇'),
(14, '文化篇'),
(15, '艺术篇'),
(16, '经营篇'),
(17, '司法篇'),
(18, '体育篇'),
(19, '交通篇'),
(20, '宗教篇'),
(21, '鬼话篇'),
(22, '名人篇'),
(23, '校园篇'),
(24, '交往篇'),
(25, '愚人篇'),
(26, '民间篇'),
(27, '综合篇'),
(28, '顺口溜'),
(29, '动物篇'),
(30, '成人篇');

-- --------------------------------------------------------

--
-- 表的结构 `cy_manager`
--

CREATE TABLE `cy_manager` (
  `id` mediumint(11) NOT NULL COMMENT '管理员id',
  `uid` mediumint(11) NOT NULL DEFAULT '0' COMMENT '用户表id',
  `status` tinyint(2) NOT NULL DEFAULT '1' COMMENT '管理员状态，0为禁用，1为正常',
  `login_time` int(10) NOT NULL COMMENT '登录时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `cy_manager`
--

INSERT INTO `cy_manager` (`id`, `uid`, `status`, `login_time`) VALUES
(1, 1, 1, 1508902622);

-- --------------------------------------------------------

--
-- 表的结构 `cy_model`
--

CREATE TABLE `cy_model` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '模型ID',
  `name` char(30) NOT NULL DEFAULT '' COMMENT '模型标识',
  `title` char(30) NOT NULL DEFAULT '' COMMENT '模型名称',
  `extend` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '继承的模型',
  `relation` varchar(30) NOT NULL DEFAULT '' COMMENT '继承与被继承模型的关联字段',
  `need_pk` tinyint(1) UNSIGNED NOT NULL DEFAULT '1' COMMENT '新建表时是否需要主键字段',
  `field_sort` text COMMENT '表单字段排序',
  `field_group` varchar(255) NOT NULL DEFAULT '1:基础' COMMENT '字段分组',
  `attribute_list` text COMMENT '属性列表（表的字段）',
  `attribute_alias` varchar(255) NOT NULL DEFAULT '' COMMENT '属性别名定义',
  `template_list` varchar(100) NOT NULL DEFAULT '' COMMENT '列表模板',
  `template_add` varchar(100) NOT NULL DEFAULT '' COMMENT '新增模板',
  `template_edit` varchar(100) NOT NULL DEFAULT '' COMMENT '编辑模板',
  `list_grid` text COMMENT '列表定义',
  `list_row` smallint(2) UNSIGNED NOT NULL DEFAULT '10' COMMENT '列表数据长度',
  `search_key` varchar(50) NOT NULL DEFAULT '' COMMENT '默认搜索字段',
  `search_list` varchar(255) NOT NULL DEFAULT '' COMMENT '高级搜索的字段',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `update_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `status` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '状态',
  `engine_type` varchar(25) NOT NULL DEFAULT 'MyISAM' COMMENT '数据库引擎'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='文档模型表';

--
-- 转存表中的数据 `cy_model`
--

INSERT INTO `cy_model` (`id`, `name`, `title`, `extend`, `relation`, `need_pk`, `field_sort`, `field_group`, `attribute_list`, `attribute_alias`, `template_list`, `template_add`, `template_edit`, `list_grid`, `list_row`, `search_key`, `search_list`, `create_time`, `update_time`, `status`, `engine_type`) VALUES
(1, 'document', '基础文档', 0, '', 1, '{"1":["1","2","3","4","5","6","7","8","9","10","11","12","13","14","15","16","17","18","19","20","21","22"]}', '1:基础', '', '', '', '', '', 'id:编号\ntitle:标题:[EDIT]\ntype:类型\nupdate_time:最后更新\nstatus:状态\nview:浏览\nid:操作:[EDIT]|编辑,[DELETE]|删除', 0, '', '', 1383891233, 1384507827, 1, 'MyISAM'),
(2, 'article', '文章', 1, '', 1, '{"1":["3","24","2","5"],"2":["9","13","19","10","12","16","17","26","20","14","11","25"]}', '1:基础,2:扩展', '', '', '', '', '', 'title:标题:[EDIT]\ntype:类型\nupdate_time:最后更新', 0, '', '', 1383891243, 1466851058, 1, 'MyISAM'),
(3, 'download', '下载', 1, '', 1, '{"1":["3","28","30","32","2","5","31"],"2":["13","10","9","12","16","17","19","11","20","14","29"]}', '1:基础,2:扩展', '', '', '', '', '', '', 0, '', '', 1383891252, 1466832628, 1, 'MyISAM');

-- --------------------------------------------------------

--
-- 表的结构 `cy_oauth_user`
--

CREATE TABLE `cy_oauth_user` (
  `id` int(11) NOT NULL COMMENT '表自增id',
  `uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '用户表id',
  `name` varchar(64) NOT NULL COMMENT '名称',
  `nick` varchar(64) NOT NULL COMMENT '昵称',
  `head_img` varchar(200) NOT NULL COMMENT '头像',
  `access_token` varchar(512) NOT NULL COMMENT '第三方token',
  `openid` varchar(64) NOT NULL COMMENT '第三方openid',
  `expires_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '第三方登录过期时间',
  `refresh_token` varchar(512) NOT NULL COMMENT '在授权自动续期步骤中，获取新的Access_Token时需要提供的参数',
  `type` varchar(20) NOT NULL COMMENT '来自第三方',
  `status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '状态，1为正常，0为禁用',
  `times` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '登录次数',
  `create_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` int(11) UNSIGNED DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新ip',
  `delete_status` tinyint(2) UNSIGNED NOT NULL DEFAULT '1' COMMENT '删除状态',
  `delete_uid` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作者id',
  `delete_time` int(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作时间',
  `delete_ip` bigint(11) UNSIGNED NOT NULL DEFAULT '0' COMMENT '删除操作ip'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='第三方登录用户表';

-- --------------------------------------------------------

--
-- 表的结构 `cy_picture`
--

CREATE TABLE `cy_picture` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '主键id自增',
  `path` varchar(255) NOT NULL DEFAULT '' COMMENT '路径',
  `url` varchar(255) NOT NULL DEFAULT '' COMMENT '图片链接',
  `md5` char(32) NOT NULL DEFAULT '' COMMENT '文件md5',
  `sha1` char(40) NOT NULL DEFAULT '' COMMENT '文件 sha1编码',
  `status` tinyint(2) NOT NULL DEFAULT '0' COMMENT '状态',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `cy_ucenter_admin`
--

CREATE TABLE `cy_ucenter_admin` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '管理员ID',
  `member_id` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '管理员用户ID',
  `status` tinyint(3) UNSIGNED NOT NULL DEFAULT '0' COMMENT '管理员状态'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='管理员表';

-- --------------------------------------------------------

--
-- 表的结构 `cy_ucenter_member`
--

CREATE TABLE `cy_ucenter_member` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '用户ID',
  `username` char(16) NOT NULL COMMENT '用户名',
  `password` char(32) NOT NULL COMMENT '密码',
  `salt` char(10) NOT NULL COMMENT '盐值',
  `email` char(32) NOT NULL COMMENT '用户邮箱',
  `mobile` char(15) NOT NULL DEFAULT '' COMMENT '用户手机',
  `nickname` char(30) NOT NULL COMMENT '昵称',
  `realname` char(30) NOT NULL COMMENT '真实姓名',
  `status` tinyint(4) DEFAULT '1' COMMENT '用户状态,1为正常，0为禁用',
  `times` int(10) NOT NULL DEFAULT '0' COMMENT '登录次数',
  `avatar` varchar(255) NOT NULL COMMENT '头像',
  `create_uid` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '注册时间',
  `create_ip` bigint(20) NOT NULL DEFAULT '0' COMMENT '注册IP',
  `update_uid` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新者id',
  `update_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` int(10) NOT NULL DEFAULT '0' COMMENT '更新ip',
  `login_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '最后登录时间',
  `login_ip` bigint(20) NOT NULL DEFAULT '0' COMMENT '最后登录IP',
  `delete_status` tinyint(2) NOT NULL DEFAULT '1' COMMENT '删除标识，1为正常，0为删除',
  `delete_uid` int(10) NOT NULL DEFAULT '0' COMMENT '删除操作人id',
  `delete_time` int(10) NOT NULL DEFAULT '0' COMMENT '删除时间',
  `delete_ip` bigint(10) NOT NULL DEFAULT '0' COMMENT '删除ip'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='用户表';

--
-- 转存表中的数据 `cy_ucenter_member`
--

INSERT INTO `cy_ucenter_member` (`id`, `username`, `password`, `salt`, `email`, `mobile`, `nickname`, `realname`, `status`, `times`, `avatar`, `create_uid`, `create_time`, `create_ip`, `update_uid`, `update_time`, `update_ip`, `login_time`, `login_ip`, `delete_status`, `delete_uid`, `delete_time`, `delete_ip`) VALUES
(1, 'admin', 'db73e60efdf047931728bdac8ddecee8', 'yaIDbJHVTh', 'ceroot@163.com', '13985558113', '超级管理员', '超级管理员', 1, 649, '', 0, 1487836709, 2130706433, 0, 1508929592, 2130706433, 1508929592, 2130706433, 1, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `cy_user`
--

CREATE TABLE `cy_user` (
  `uid` mediumint(11) NOT NULL COMMENT '用户id',
  `username` varchar(30) NOT NULL COMMENT '用户名称',
  `password` char(32) NOT NULL COMMENT '用户密码',
  `nickname` char(30) NOT NULL COMMENT '用户昵称',
  `realname` char(30) NOT NULL COMMENT '真实姓名',
  `email` varchar(60) NOT NULL COMMENT '邮箱',
  `create_uid` mediumint(11) NOT NULL DEFAULT '0' COMMENT '创建者id',
  `create_time` int(11) NOT NULL DEFAULT '0' COMMENT '创建时间',
  `create_ip` bigint(11) NOT NULL DEFAULT '0' COMMENT '创建ip',
  `update_uid` mediumint(11) NOT NULL DEFAULT '0' COMMENT '更新者id',
  `update_time` int(11) NOT NULL DEFAULT '0' COMMENT '更新时间',
  `update_ip` bigint(11) NOT NULL DEFAULT '0' COMMENT '更新ip',
  `login_time` int(11) NOT NULL DEFAULT '0' COMMENT '登录时间',
  `login_ip` bigint(11) NOT NULL DEFAULT '0' COMMENT '登录ip',
  `role` tinyint(2) NOT NULL DEFAULT '1' COMMENT '角色',
  `status` tinyint(2) NOT NULL DEFAULT '0' COMMENT '状态，0为正常，1为禁用',
  `times` int(6) NOT NULL DEFAULT '0' COMMENT '登录次数'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `cy_web_log`
--

CREATE TABLE `cy_web_log` (
  `id` int(10) UNSIGNED NOT NULL COMMENT '日志主键',
  `uid` smallint(5) UNSIGNED NOT NULL COMMENT '用户id',
  `os` varchar(255) NOT NULL COMMENT '操作系统',
  `browser` varchar(255) NOT NULL COMMENT '浏览器',
  `url` varchar(255) NOT NULL COMMENT 'url',
  `module` char(32) NOT NULL COMMENT '模块',
  `controller` varchar(255) NOT NULL COMMENT '控制器',
  `action` varchar(255) NOT NULL DEFAULT '' COMMENT '操作方法',
  `method` varchar(10) NOT NULL DEFAULT 'GET' COMMENT '请求类型',
  `data` text NOT NULL COMMENT '请求的param数据，serialize后的',
  `create_ip` bigint(10) NOT NULL DEFAULT '0' COMMENT '操作时间ip',
  `create_time` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '操作时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='网站日志';

--
-- 转存表中的数据 `cy_web_log`
--

INSERT INTO `cy_web_log` (`id`, `uid`, `os`, `browser`, `url`, `module`, `controller`, `action`, `method`, `data`, `create_ip`, `create_time`) VALUES
(1, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=123456', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:6:"123456";}', 0, 0),
(2, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 0),
(3, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 0),
(4, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 0),
(5, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 0),
(6, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 0),
(7, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 0),
(8, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 1508741376),
(9, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 1508741525),
(10, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?id=d&list=12&password=fsdafasdfsadfsdfsadfsa', 'console', 'Start', 'index', 'GET', 'a:3:{s:2:"id";s:1:"d";s:4:"list";s:2:"12";s:8:"password";s:22:"fsdafasdfsadfsdfsadfsa";}', 0, 1508743468),
(11, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508743565),
(12, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508743633),
(13, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508744519),
(14, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508744561),
(15, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508744570),
(16, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508744590),
(17, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508744713),
(18, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508744734),
(19, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508744757),
(20, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508744868),
(21, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 0, 1508744942),
(22, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508744945),
(23, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508744957),
(24, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508744958),
(25, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508745066),
(26, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508745068),
(27, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 0, 1508745070),
(28, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508745327),
(29, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508745330),
(30, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508745334),
(31, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508745336),
(32, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508745526),
(33, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508745528),
(34, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508745533),
(35, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508745535),
(36, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508745537),
(37, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508745755),
(38, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508746163),
(39, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508746203),
(40, 0, 'Windows 10', 'Firefox(57.0)', '/console/__CONSOLE__/css/bw.login.css', 'console', '_Console__', 'css', 'GET', 'a:0:{}', 2130706433, 1508746203),
(41, 0, 'Windows 10', 'Firefox(57.0)', '/console/__CONSOLE__/js/bw.login.js', 'console', '_Console__', 'js', 'GET', 'a:0:{}', 2130706433, 1508746204),
(42, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508746204),
(43, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508746308),
(44, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508746547),
(45, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508746667),
(46, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508746719),
(47, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508746982),
(48, 0, 'Windows 10', 'Firefox(57.0)', '/console/__CONSOLE__/css/bw.login.css', 'console', '_Console__', 'css', 'GET', 'a:0:{}', 2130706433, 1508746982),
(49, 0, 'Windows 10', 'Firefox(57.0)', '/console/__CONSOLE__/js/bw.login.js', 'console', '_Console__', 'js', 'GET', 'a:0:{}', 2130706433, 1508746982),
(50, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508746983),
(51, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508747016),
(52, 0, 'Windows 10', 'Firefox(57.0)', '/console/__CONSOLE__/css/bw.login.css', 'console', '_Console__', 'css', 'GET', 'a:0:{}', 2130706433, 1508747016),
(53, 0, 'Windows 10', 'Firefox(57.0)', '/console/__CONSOLE__/js/bw.login.js', 'console', '_Console__', 'js', 'GET', 'a:0:{}', 2130706433, 1508747017),
(54, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508747017),
(55, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508747072),
(56, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508747278),
(57, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508747284),
(58, 0, 'Windows 10', 'Firefox(57.0)', '/console/css/bw.login.css', 'console', 'Css', 'bw.login.css', 'GET', 'a:0:{}', 2130706433, 1508747284),
(59, 0, 'Windows 10', 'Firefox(57.0)', '/console/js/bw.login.js', 'console', 'Js', 'bw.login.js', 'GET', 'a:0:{}', 2130706433, 1508747284),
(60, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508747284),
(61, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508747631),
(62, 0, 'Windows 10', 'Firefox(57.0)', '/console/css/bw.login.css', 'console', 'Css', 'bw.login.css', 'GET', 'a:0:{}', 2130706433, 1508747632),
(63, 0, 'Windows 10', 'Firefox(57.0)', '/console/js/bw.login.js', 'console', 'Js', 'bw.login.js', 'GET', 'a:0:{}', 2130706433, 1508747632),
(64, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508747633),
(65, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508747674),
(66, 0, 'Windows 10', 'Firefox(57.0)', '/console/__DD__//css/layui.css', 'console', '_Dd__', 'css', 'GET', 'a:0:{}', 2130706433, 1508747674),
(67, 0, 'Windows 10', 'Firefox(57.0)', '/console/css/bw.login.css', 'console', 'Css', 'bw.login.css', 'GET', 'a:0:{}', 2130706433, 1508747675),
(68, 0, 'Windows 10', 'Firefox(57.0)', '/console/js/bw.login.js', 'console', 'Js', 'bw.login.js', 'GET', 'a:0:{}', 2130706433, 1508747675),
(69, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508747675),
(70, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508747718),
(71, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508747891),
(72, 0, 'Windows 10', 'Firefox(57.0)', '/console/css/bw.login.css', 'console', 'Css', 'bw.login.css', 'GET', 'a:0:{}', 2130706433, 1508747892),
(73, 0, 'Windows 10', 'Firefox(57.0)', '/console/js/bw.login.js', 'console', 'Js', 'bw.login.js', 'GET', 'a:0:{}', 2130706433, 1508747892),
(74, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508747892),
(75, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508747945),
(76, 0, 'Windows 10', 'Firefox(57.0)', '/console/css/bw.login.css', 'console', 'Css', 'bw.login.css', 'GET', 'a:0:{}', 2130706433, 1508747945),
(77, 0, 'Windows 10', 'Firefox(57.0)', '/console/js/bw.login.js', 'console', 'Js', 'bw.login.js', 'GET', 'a:0:{}', 2130706433, 1508747946),
(78, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508747946),
(79, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508747977),
(80, 0, 'Windows 10', 'Firefox(57.0)', '/console/css/bw.login.css', 'console', 'Css', 'bw.login.css', 'GET', 'a:0:{}', 2130706433, 1508747977),
(81, 0, 'Windows 10', 'Firefox(57.0)', '/console/js/bw.login.js', 'console', 'Js', 'bw.login.js', 'GET', 'a:0:{}', 2130706433, 1508747978),
(82, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508747978),
(83, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748015),
(84, 0, 'Windows 10', 'Firefox(57.0)', '/console/css/bw.login.css', 'console', 'Css', 'bw.login.css', 'GET', 'a:0:{}', 2130706433, 1508748016),
(85, 0, 'Windows 10', 'Firefox(57.0)', '/console/js/bw.login.js', 'console', 'Js', 'bw.login.js', 'GET', 'a:0:{}', 2130706433, 1508748016),
(86, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748016),
(87, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748051),
(88, 0, 'Windows 10', 'Firefox(57.0)', '/console/statics/console/css/bw.login.css', 'console', 'Statics', 'console', 'GET', 'a:1:{s:3:"css";s:12:"bw.login.css";}', 2130706433, 1508748052),
(89, 0, 'Windows 10', 'Firefox(57.0)', '/console/statics/console/js/bw.login.js', 'console', 'Statics', 'console', 'GET', 'a:1:{s:2:"js";s:11:"bw.login.js";}', 2130706433, 1508748052),
(90, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748052),
(91, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748086),
(92, 0, 'Windows 10', 'Firefox(57.0)', '/console/static/console/css/bw.login.css', 'console', 'Static', 'console', 'GET', 'a:1:{s:3:"css";s:12:"bw.login.css";}', 2130706433, 1508748086),
(93, 0, 'Windows 10', 'Firefox(57.0)', '/console/static/console/js/bw.login.js', 'console', 'Static', 'console', 'GET', 'a:1:{s:2:"js";s:11:"bw.login.js";}', 2130706433, 1508748087),
(94, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748087),
(95, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748088),
(96, 0, 'Windows 10', 'Firefox(57.0)', '/console/static/console/css/bw.login.css', 'console', 'Static', 'console', 'GET', 'a:1:{s:3:"css";s:12:"bw.login.css";}', 2130706433, 1508748088),
(97, 0, 'Windows 10', 'Firefox(57.0)', '/console/static/console/js/bw.login.js', 'console', 'Static', 'console', 'GET', 'a:1:{s:2:"js";s:11:"bw.login.js";}', 2130706433, 1508748089),
(98, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748089),
(99, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748100),
(100, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748101),
(101, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:0:"";s:8:"password";s:0:"";}', 2130706433, 1508748161),
(102, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748165),
(103, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748165),
(104, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748302),
(105, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748303),
(106, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748341),
(107, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748342),
(108, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748359),
(109, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748360),
(110, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748658),
(111, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748658),
(112, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508748736),
(113, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508748736),
(114, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508749112),
(115, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508749113),
(116, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508749249),
(117, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508750228),
(118, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508750232),
(119, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508750363),
(120, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508750370),
(121, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508750373),
(122, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508750973),
(123, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508750974),
(124, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508750976),
(125, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=222', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:3:"222";}', 2130706433, 1508751141),
(126, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=222', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:3:"222";}', 2130706433, 1508751616),
(127, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=222', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:3:"222";}', 2130706433, 1508751618),
(128, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=222', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:3:"222";}', 2130706433, 1508751620),
(129, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751648),
(130, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751649),
(131, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751651),
(132, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751701),
(133, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751702),
(134, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751704),
(135, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751713),
(136, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751714),
(137, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751715),
(138, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751716),
(139, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751718),
(140, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751769),
(141, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751770),
(142, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751772),
(143, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751773),
(144, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751790),
(145, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751791),
(146, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751793),
(147, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751794),
(148, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=5556', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:4:"5556";}', 2130706433, 1508751795),
(149, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508751829),
(150, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508751830),
(151, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508751831),
(152, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508751833),
(153, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508751834),
(154, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752403),
(155, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752404),
(156, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752406),
(157, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752407),
(158, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752408),
(159, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752409),
(160, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752410),
(161, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752412),
(162, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508752413),
(163, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:2:"22";}', 2130706433, 1508752461),
(164, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:2:"22";}', 2130706433, 1508752463),
(165, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:2:"22";}', 2130706433, 1508752464),
(166, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22', 'console', 'Start', 'test', 'GET', 'a:1:{s:5:"nolog";s:2:"22";}', 2130706433, 1508752465),
(167, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508752541),
(168, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508752548),
(169, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22&id=', 'console', 'Start', 'test', 'GET', 'a:2:{s:5:"nolog";s:2:"22";s:2:"id";s:0:"";}', 2130706433, 1508809895),
(170, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22&id=', 'console', 'Start', 'test', 'GET', 'a:2:{s:5:"nolog";s:2:"22";s:2:"id";s:0:"";}', 2130706433, 1508809896),
(171, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22&id=', 'console', 'Start', 'test', 'GET', 'a:2:{s:5:"nolog";s:2:"22";s:2:"id";s:0:"";}', 2130706433, 1508809897),
(172, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22&id=', 'console', 'Start', 'test', 'GET', 'a:2:{s:5:"nolog";s:2:"22";s:2:"id";s:0:"";}', 2130706433, 1508809897),
(173, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22&id=1', 'console', 'Start', 'test', 'GET', 'a:2:{s:5:"nolog";s:2:"22";s:2:"id";s:1:"1";}', 2130706433, 1508809994),
(174, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22&id=1', 'console', 'Start', 'test', 'GET', 'a:2:{s:5:"nolog";s:2:"22";s:2:"id";s:1:"1";}', 2130706433, 1508809996),
(175, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22&id=1', 'console', 'Start', 'test', 'GET', 'a:2:{s:5:"nolog";s:2:"22";s:2:"id";s:1:"1";}', 2130706433, 1508809997),
(176, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?nolog=22&id=1', 'console', 'Start', 'test', 'GET', 'a:2:{s:5:"nolog";s:2:"22";s:2:"id";s:1:"1";}', 2130706433, 1508809998),
(177, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812756),
(178, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812757),
(179, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812758),
(180, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812758),
(181, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812758),
(182, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812758),
(183, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812759),
(184, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812759),
(185, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812759),
(186, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?', 'console', 'Start', 'test', 'GET', 'a:0:{}', 2130706433, 1508812760),
(187, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?notlog=1', 'console', 'Start', 'test', 'GET', 'a:1:{s:6:"notlog";s:1:"1";}', 2130706433, 1508812768),
(188, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test?notlog=hfghf', 'console', 'Start', 'test', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508812786),
(189, 0, 'Windows 10', 'Firefox(57.0)', '/?nolog=1', 'index', 'Index', 'index', 'GET', 'a:1:{s:5:"nolog";s:1:"1";}', 2130706433, 1508814890),
(190, 0, 'Windows 10', 'Firefox(57.0)', '/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508814903),
(191, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfasdf', 'index', 'Fsadfasdf', 'index', 'GET', 'a:0:{}', 2130706433, 1508814926),
(192, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfasdf', 'index', 'Fsadfasdf', 'index', 'GET', 'a:0:{}', 2130706433, 1508815164),
(193, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfasdf', 'index', 'Fsadfasdf', 'index', 'GET', 'a:0:{}', 2130706433, 1508815408),
(194, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfasdf', 'index', 'Fsadfasdf', 'index', 'GET', 'a:0:{}', 2130706433, 1508815408),
(195, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfasdf', 'index', 'Fsadfasdf', 'index', 'GET', 'a:0:{}', 2130706433, 1508815409),
(196, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfsd', 'index', 'Index', 'fdasfsd', 'GET', 'a:0:{}', 2130706433, 1508815415),
(197, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfsd', 'index', 'Index', 'fdasfsd', 'GET', 'a:0:{}', 2130706433, 1508815592),
(198, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfsd', 'index', 'Index', 'fdasfsd', 'GET', 'a:0:{}', 2130706433, 1508815594),
(199, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfsd', 'index', 'Index', 'fdasfsd', 'GET', 'a:0:{}', 2130706433, 1508815595),
(200, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfsd', 'index', 'Index', 'fdasfsd', 'GET', 'a:0:{}', 2130706433, 1508815731),
(201, 0, 'Windows 10', 'Firefox(57.0)', '/index/%E9%AD%82%E7%89%B5%E6%A2%A6%E8%90%A6fsda/fdasfsd', 'index', '魂牵梦萦fsda', 'fdasfsd', 'GET', 'a:0:{}', 2130706433, 1508815735),
(202, 0, 'Windows 10', 'Firefox(57.0)', '/index/%E9%AD%82%E7%89%B5%E6%A2%A6%E8%90%A6fsda/fdasfsd', 'index', '魂牵梦萦fsda', 'fdasfsd', 'GET', 'a:0:{}', 2130706433, 1508815739),
(203, 0, 'Windows 10', 'Firefox(57.0)', '/index/', 'index', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508815742),
(204, 0, 'Windows 10', 'Firefox(57.0)', '/index/fdsaf', 'index', 'Fdsaf', 'index', 'GET', 'a:0:{}', 2130706433, 1508815744),
(205, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfasdds', 'index', 'Fsdfasdds', 'index', 'GET', 'a:0:{}', 2130706433, 1508815755),
(206, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfasdds/fdasfds', 'index', 'Fsdfasdds', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815758),
(207, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfasdds/fdasfds/fdsafasd', 'index', 'Fsdfasdds', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815762),
(208, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfds/fdsafasd', 'index', 'Index', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815770),
(209, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfds/fdsafasd', 'index', 'Index', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815784),
(210, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfds/fdsafasd', 'index', 'Index', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815785),
(211, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfds/fdsafasd', 'index', 'Index', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815797),
(212, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfds/fdsafasd', 'index', 'Index', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815798),
(213, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdasfds/fdsafasd', 'index', 'Index', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815799),
(214, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfs/fdasfds/fdsafasd', 'index', 'Fsdfs', 'fdasfds', 'GET', 'a:0:{}', 2130706433, 1508815808),
(215, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfs/', 'index', 'Fsdfs', 'index', 'GET', 'a:0:{}', 2130706433, 1508815811),
(216, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfs/fsdfa', 'index', 'Fsdfs', 'fsdfa', 'GET', 'a:0:{}', 2130706433, 1508815814),
(217, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfs/fsdfa', 'index', 'Fsdfs', 'fsdfa', 'GET', 'a:0:{}', 2130706433, 1508815821),
(218, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfs/fsdfa', 'index', 'Fsdfs', 'fsdfa', 'GET', 'a:0:{}', 2130706433, 1508815823),
(219, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfs/fsdfa', 'index', 'Fsdfs', 'fsdfa', 'GET', 'a:0:{}', 2130706433, 1508815823),
(220, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsdfs/fsdfa', 'index', 'Fsdfs', 'fsdfa', 'GET', 'a:0:{}', 2130706433, 1508815823),
(221, 0, 'Windows 10', 'Firefox(57.0)', '/index/fdsfsafsdf/fsdfa', 'index', 'Fdsfsafsdf', 'fsdfa', 'GET', 'a:0:{}', 2130706433, 1508815826),
(222, 0, 'Windows 10', 'Firefox(57.0)', '/index/fdsfsafsdf/fsadfasddasf', 'index', 'Fdsfsafsdf', 'fsadfasddasf', 'GET', 'a:0:{}', 2130706433, 1508815829),
(223, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815833),
(224, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815858),
(225, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815859),
(226, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815877),
(227, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815886),
(228, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815894),
(229, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815895),
(230, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfads/fdsfsafsdf/fsadfasddasf', 'index', 'Fsadfads', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815899),
(231, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfads/fdsfsafsdf/fsadfasddasf', 'index', 'Fsadfads', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815956),
(232, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfads/fdsfsafsdf/fsadfasddasf', 'index', 'Fsadfads', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815957),
(233, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfads/fdsfsafsdf/fsadfasddasf', 'index', 'Fsadfads', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815957),
(234, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfads/fdsfsafsdf/fsadfasddasf', 'index', 'Fsadfads', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815958),
(235, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfads/fdsfsafsdf/fsadfasddasf', 'index', 'Fsadfads', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815970),
(236, 0, 'Windows 10', 'Firefox(57.0)', '/index/fsadfads/fdsfsafsdf/fsadfasddasf', 'index', 'Fsadfads', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815971),
(237, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815974),
(238, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815982),
(239, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815983),
(240, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508815983),
(241, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508816041),
(242, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508816042),
(243, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508816042),
(244, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508816043),
(245, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/fdsfsafsdf/fsadfasddasf', 'index', 'Index', 'fdsfsafsdf', 'GET', 'a:0:{}', 2130706433, 1508816365),
(246, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508830623),
(247, 0, 'Windows 10', 'Firefox(57.0)', '/console/__IMAGES__/po.jpg', 'console', '_Images__', 'po.jpg', 'GET', 'a:0:{}', 2130706433, 1508830624),
(248, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508830778),
(249, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508830797),
(250, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:4:"fdfs";}', 2130706433, 1508830843),
(251, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:4:"fdfs";}', 2130706433, 1508830845),
(252, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:9:"fdfsfdsfd";}', 2130706433, 1508830848),
(253, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:9:"fdfsfdsfd";}', 2130706433, 1508831478),
(254, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508836098),
(255, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508836105),
(256, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508836171),
(257, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508836210),
(258, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508836223),
(259, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508836254),
(260, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508838332),
(261, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"fds";}', 2130706433, 1508838336),
(262, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"156";}', 2130706433, 1508838346),
(263, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"156";}', 2130706433, 1508838366),
(264, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"156";}', 2130706433, 1508838371),
(265, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"156";}', 2130706433, 1508838441),
(266, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"156";}', 2130706433, 1508838494),
(267, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"156";}', 2130706433, 1508838526),
(268, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"156";}', 2130706433, 1508838633),
(269, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verifyhtml?notlog=hfghf', 'console', 'Start', 'verifyhtml', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508839105),
(270, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verifyhtml?notlog=hfghf', 'console', 'Start', 'verifyhtml', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508839111),
(271, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify.html', 'console', 'Start', 'verify', 'GET', 'a:0:{}', 2130706433, 1508839112),
(272, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verifyhtml?notlog=hfghf', 'console', 'Start', 'verifyhtml', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508839186),
(273, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify.html', 'console', 'Start', 'verify', 'GET', 'a:0:{}', 2130706433, 1508839187),
(274, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify?notlog=hfghf', 'console', 'Start', 'verify', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508839197),
(275, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"156";}', 2130706433, 1508897417),
(276, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508897425),
(277, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508897443),
(278, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify?notlog=hfghf', 'console', 'Start', 'verify', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508898194),
(279, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508898212),
(280, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508898569),
(281, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508898593),
(282, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508898621),
(283, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verifyhtml?notlog=hfghf', 'console', 'Start', 'verifyhtml', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508900475),
(284, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify.html', 'console', 'Start', 'verify', 'GET', 'a:0:{}', 2130706433, 1508900476),
(285, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify?notlog=hfghf', 'console', 'Start', 'verify', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508900479),
(286, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900491),
(287, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900495),
(288, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900546),
(289, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900549),
(290, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:2:"12";}', 2130706433, 1508900565),
(291, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900573),
(292, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900587),
(293, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900632),
(294, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900666),
(295, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508900675),
(296, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508901228),
(297, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508901567),
(298, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508901610),
(299, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508901733),
(300, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508901791),
(301, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902229),
(302, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902242),
(303, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902253),
(304, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902284),
(305, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902313),
(306, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902328),
(307, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902405),
(308, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902429),
(309, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902451),
(310, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902474),
(311, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902506),
(312, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902526),
(313, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902580),
(314, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902611),
(315, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508902621),
(316, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508903399),
(317, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:3:"123";}', 2130706433, 1508903404),
(318, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508903409),
(319, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508903428),
(320, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508903466),
(321, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508903496),
(322, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508903524),
(323, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508903549);
INSERT INTO `cy_web_log` (`id`, `uid`, `os`, `browser`, `url`, `module`, `controller`, `action`, `method`, `data`, `create_ip`, `create_time`) VALUES
(324, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508912509),
(325, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508912531),
(326, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508913100),
(327, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:7:"123456s";}', 2130706433, 1508913367),
(328, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:7:"123456s";}', 2130706433, 1508913371),
(329, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:7:"123456s";}', 2130706433, 1508913389),
(330, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:7:"123456s";}', 2130706433, 1508913391),
(331, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify.html', 'console', 'Start', 'verify', 'GET', 'a:0:{}', 2130706433, 1508913392),
(332, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:3:{s:8:"username";s:5:"admin";s:8:"password";s:7:"123456s";s:6:"verify";s:5:"kb2y6";}', 2130706433, 1508913417),
(333, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify.html?t=1508913419139', 'console', 'Start', 'verify', 'GET', 'a:1:{s:1:"t";s:13:"1508913419139";}', 2130706433, 1508913419),
(334, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify.html?t=1508913419139?t=1508913427932', 'console', 'Start', 'verify', 'GET', 'a:1:{s:1:"t";s:29:"1508913419139?t=1508913427932";}', 2130706433, 1508913428),
(335, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:3:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:6:"verify";s:5:"2wcyy";}', 2130706433, 1508913434),
(336, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify.html?t=1508913419139?t=1508913427932?t=1508913434637', 'console', 'Start', 'verify', 'GET', 'a:1:{s:1:"t";s:45:"1508913419139?t=1508913427932?t=1508913434637";}', 2130706433, 1508913434),
(337, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/verify.html?t=1508913419139?t=1508913427932?t=1508913434637?t=1508913436847', 'console', 'Start', 'verify', 'GET', 'a:1:{s:1:"t";s:50:"1508913419139?t=1508913427932?t=1508913434637?t=15";}', 2130706433, 1508913437),
(338, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:3:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:6:"verify";s:5:"hcpuk";}', 2130706433, 1508913442),
(339, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508913507),
(340, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508913575),
(341, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508913606),
(342, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508913616),
(343, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508913648),
(344, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508913659),
(345, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508913710),
(346, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508913720),
(347, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508913747),
(348, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508913887),
(349, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508914888),
(350, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508914907),
(351, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508914917),
(352, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508914927),
(353, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508914974),
(354, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508914989),
(355, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915006),
(356, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915038),
(357, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915055),
(358, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915067),
(359, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915083),
(360, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915103),
(361, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915119),
(362, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915135),
(363, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915144),
(364, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915163),
(365, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915176),
(366, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508915421),
(367, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915426),
(368, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508915444),
(369, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915450),
(370, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508915459),
(371, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508916354),
(372, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508916381),
(373, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508916434),
(374, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508916439),
(375, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508916544),
(376, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508916549),
(377, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508916582),
(378, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508916641),
(379, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508916729),
(380, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508916737),
(381, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508916766),
(382, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508916771),
(383, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508916898),
(384, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508916903),
(385, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508916995),
(386, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917000),
(387, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917037),
(388, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917041),
(389, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917258),
(390, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917263),
(391, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917284),
(392, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917288),
(393, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917345),
(394, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917359),
(395, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917482),
(396, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917486),
(397, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917622),
(398, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917627),
(399, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917683),
(400, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917687),
(401, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917722),
(402, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917726),
(403, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508917910),
(404, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508917915),
(405, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508918063),
(406, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508918068),
(407, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508918516),
(408, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508918521),
(409, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508918983),
(410, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508918989),
(411, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508918996),
(412, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:10:"5445456456";}', 2130706433, 1508919001),
(413, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:10:"5445456456";}', 2130706433, 1508919005),
(414, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:10:"5445456456";}', 2130706433, 1508919017),
(415, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508919029),
(416, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508919062),
(417, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508919400),
(418, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508919668),
(419, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508919673),
(420, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508919719),
(421, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508919723),
(422, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508919759),
(423, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920113),
(424, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508920127),
(425, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025162848/authcode/0d274VcugoWOPfHXSsWzf79FO2w61G4bi-NsjcEm9TqDCPokExu0qbOozQ.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025162848";s:8:"authcode";s:50:"0d274VcugoWOPfHXSsWzf79FO2w61G4bi-NsjcEm9TqDCPokEx";}', 2130706433, 1508920128),
(426, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920129),
(427, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920137),
(428, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508920141),
(429, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025162902/authcode/bf1dby2vASEXBVo9%5ErHqPEdndY1HXD02lBF1%5EHUtmRmAdK9jRRzPlMcIEA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025162902";s:8:"authcode";s:50:"bf1dby2vASEXBVo9^rHqPEdndY1HXD02lBF1^HUtmRmAdK9jRR";}', 2130706433, 1508920142),
(430, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920143),
(431, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920193),
(432, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508920197),
(433, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025162958/authcode/948fzwrA7aMuPpzRtjF4GX2sqVGJ9yQ9Hi1-wPljzTFo1HhHiq-z-kZbqg.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025162958";s:8:"authcode";s:50:"948fzwrA7aMuPpzRtjF4GX2sqVGJ9yQ9Hi1-wPljzTFo1HhHiq";}', 2130706433, 1508920199),
(434, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920200),
(435, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920297),
(436, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920300),
(437, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508920306),
(438, 0, 'Windows 10', 'Firefox(57.0)', '//console/index/index/time/20171025163148/authcode/a42dakU9NmfMi2Ba4eSfc-0wSMmLmL-btvh0D7eM50cAjYrF0MAV5gQZwA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025163148";s:8:"authcode";s:50:"a42dakU9NmfMi2Ba4eSfc-0wSMmLmL-btvh0D7eM50cAjYrF0M";}', 2130706433, 1508920334),
(439, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920335),
(440, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025163148/authcode/a42dakU9NmfMi2Ba4eSfc-0wSMmLmL-btvh0D7eM50cAjYrF0MAV5gQZwA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025163148";s:8:"authcode";s:50:"a42dakU9NmfMi2Ba4eSfc-0wSMmLmL-btvh0D7eM50cAjYrF0M";}', 2130706433, 1508920341),
(441, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920342),
(442, 0, 'Windows 10', 'Firefox(57.0)', '//console/index/index/time/20171025163148/authcode/a42dakU9NmfMi2Ba4eSfc-0wSMmLmL-btvh0D7eM50cAjYrF0MAV5gQZwA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025163148";s:8:"authcode";s:50:"a42dakU9NmfMi2Ba4eSfc-0wSMmLmL-btvh0D7eM50cAjYrF0M";}', 2130706433, 1508920397),
(443, 0, 'Windows 10', 'Firefox(57.0)', '//console/index/index/time/20171025163148/authcode/a42dakU9NmfMi2Ba4eSfc-0wSMmLmL-btvh0D7eM50cAjYrF0MAV5gQZwA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025163148";s:8:"authcode";s:50:"a42dakU9NmfMi2Ba4eSfc-0wSMmLmL-btvh0D7eM50cAjYrF0M";}', 2130706433, 1508920425),
(444, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920426),
(445, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920429),
(446, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920446),
(447, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920464),
(448, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920536),
(449, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920550),
(450, 0, 'Windows 10', 'Firefox(57.0)', '/console/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508920871),
(451, 0, 'Windows 10', 'Firefox(57.0)', '/console/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508920904),
(452, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920904),
(453, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508920978),
(454, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508920994),
(455, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508920999),
(456, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025164320/authcode/2811AbaSmUCWdYvRy5xAjHWPP09GkHdhgngYmw4-D6ymV5YondLOIn6hUA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025164320";s:8:"authcode";s:50:"2811AbaSmUCWdYvRy5xAjHWPP09GkHdhgngYmw4-D6ymV5Yond";}', 2130706433, 1508921000),
(457, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025164320/authcode/2811AbaSmUCWdYvRy5xAjHWPP09GkHdhgngYmw4-D6ymV5YondLOIn6hUA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025164320";s:8:"authcode";s:50:"2811AbaSmUCWdYvRy5xAjHWPP09GkHdhgngYmw4-D6ymV5Yond";}', 2130706433, 1508921366),
(458, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508921366),
(459, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508921932),
(460, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025165854/authcode/59d05-a8KrwJ2pD8Vu69XRhDS-codrToJ4YrC3GfKeYVmS9tKsRyJ0IXPA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025165854";s:8:"authcode";s:50:"59d05-a8KrwJ2pD8Vu69XRhDS-codrToJ4YrC3GfKeYVmS9tKs";}', 2130706433, 1508921935),
(461, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025165854/authcode/59d05-a8KrwJ2pD8Vu69XRhDS-codrToJ4YrC3GfKeYVmS9tKsRyJ0IXPA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025165854";s:8:"authcode";s:50:"59d05-a8KrwJ2pD8Vu69XRhDS-codrToJ4YrC3GfKeYVmS9tKs";}', 2130706433, 1508922076),
(462, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508922077),
(463, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508922304),
(464, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508922324),
(465, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025170525/authcode/0ac7Vj2kDgSkziDhqcepheeuiBOHqFQptK5eVh7oEx3Bx9eixac4460QPA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025170525";s:8:"authcode";s:50:"0ac7Vj2kDgSkziDhqcepheeuiBOHqFQptK5eVh7oEx3Bx9eixa";}', 2130706433, 1508922326),
(466, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025170525/authcode/0ac7Vj2kDgSkziDhqcepheeuiBOHqFQptK5eVh7oEx3Bx9eixac4460QPA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025170525";s:8:"authcode";s:50:"0ac7Vj2kDgSkziDhqcepheeuiBOHqFQptK5eVh7oEx3Bx9eixa";}', 2130706433, 1508922350),
(467, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508922351),
(468, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508922365),
(469, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/indd?notlog=hfghf', 'console', 'Start', 'indd', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508922504),
(470, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508922505),
(471, 0, 'Windows 10', 'Firefox(57.0)', '/index/index/restore', 'index', 'Index', 'restore', 'GET', 'a:0:{}', 2130706433, 1508922516),
(472, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508922561),
(473, 0, 'Windows 10', 'Firefox(57.0)', '/index/start/restore', 'index', 'Start', 'restore', 'GET', 'a:0:{}', 2130706433, 1508922565),
(474, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508922593),
(475, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/restore', 'console', 'Start', 'restore', 'GET', 'a:0:{}', 2130706433, 1508922596),
(476, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/indd?notlog=hfghf', 'console', 'Start', 'indd', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508922597),
(477, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/indd?notlog=hfghf', 'console', 'Start', 'indd', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508922602),
(478, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508922603),
(479, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/restore', 'console', 'Start', 'restore', 'GET', 'a:0:{}', 2130706433, 1508922606),
(480, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/indd?notlog=hfghf', 'console', 'Start', 'indd', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508922607),
(481, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/indd?notlog=hfghf', 'console', 'Start', 'indd', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508922921),
(482, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508922922),
(483, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508922925),
(484, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508922927),
(485, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508922977),
(486, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923006),
(487, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508923012),
(488, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025171653/authcode/8228n5HFGK5bFRwIPv9J3ZNRwjTiHCvcNi4QT1w03fz4PA0nEpEX606BzA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025171653";s:8:"authcode";s:50:"8228n5HFGK5bFRwIPv9J3ZNRwjTiHCvcNi4QT1w03fz4PA0nEp";}', 2130706433, 1508923013),
(489, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025171653/authcode/8228n5HFGK5bFRwIPv9J3ZNRwjTiHCvcNi4QT1w03fz4PA0nEpEX606BzA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025171653";s:8:"authcode";s:50:"8228n5HFGK5bFRwIPv9J3ZNRwjTiHCvcNi4QT1w03fz4PA0nEp";}', 2130706433, 1508923041),
(490, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923041),
(491, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/indd?notlog=hfghf', 'console', 'Start', 'indd', 'GET', 'a:1:{s:6:"notlog";s:5:"hfghf";}', 2130706433, 1508923075),
(492, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508923075),
(493, 0, 'Windows 10', 'Firefox(57.0)', '/console/test/hello.html', 'console', 'Test', 'hello', 'GET', 'a:0:{}', 2130706433, 1508923083),
(494, 0, 'Windows 10', 'Firefox(57.0)', '/console/test/', 'console', 'Test', 'index', 'GET', 'a:0:{}', 2130706433, 1508923090),
(495, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508923154),
(496, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025171914/authcode/64bfxFoLGWzLjUt1u8EBBNmpyl7T%5EhldDAPE5rAPrLtafHltfWmMqVEkvg.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025171914";s:8:"authcode";s:50:"64bfxFoLGWzLjUt1u8EBBNmpyl7T^hldDAPE5rAPrLtafHltfW";}', 2130706433, 1508923155),
(497, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025171914/authcode/64bfxFoLGWzLjUt1u8EBBNmpyl7T%5EhldDAPE5rAPrLtafHltfWmMqVEkvg.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025171914";s:8:"authcode";s:50:"64bfxFoLGWzLjUt1u8EBBNmpyl7T^hldDAPE5rAPrLtafHltfW";}', 2130706433, 1508923203),
(498, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923204),
(499, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508923484),
(500, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/hello.html', 'console', 'Start', 'hello', 'GET', 'a:0:{}', 2130706433, 1508923497),
(501, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923560),
(502, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923572),
(503, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508923582),
(504, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025172623/authcode/8635rFUS0DtlP45AdmqZxMIQVVQjEz3nn-2M1PATi5jDSLwl-rQ2R4oakA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025172623";s:8:"authcode";s:50:"8635rFUS0DtlP45AdmqZxMIQVVQjEz3nn-2M1PATi5jDSLwl-r";}', 2130706433, 1508923584),
(505, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025172623/authcode/8635rFUS0DtlP45AdmqZxMIQVVQjEz3nn-2M1PATi5jDSLwl-rQ2R4oakA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025172623";s:8:"authcode";s:50:"8635rFUS0DtlP45AdmqZxMIQVVQjEz3nn-2M1PATi5jDSLwl-r";}', 2130706433, 1508923641),
(506, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923642),
(507, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508923651),
(508, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923680),
(509, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508923687),
(510, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508923702),
(511, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508923715),
(512, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508923740),
(513, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923741),
(514, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508923748),
(515, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508923756),
(516, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508923762),
(517, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508923763),
(518, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508923783),
(519, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508924005),
(520, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508924017),
(521, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508924022),
(522, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025173343/authcode/2ca38l8Aif-wMZHyKU%5EjaslMQIoaSggvwGHpHpXc%5E3qRHGfBLz8v%5EMpJ1w.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025173343";s:8:"authcode";s:50:"2ca38l8Aif-wMZHyKU^jaslMQIoaSggvwGHpHpXc^3qRHGfBLz";}', 2130706433, 1508924024),
(523, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025173343/authcode/2ca38l8Aif-wMZHyKU%5EjaslMQIoaSggvwGHpHpXc%5E3qRHGfBLz8v%5EMpJ1w.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025173343";s:8:"authcode";s:50:"2ca38l8Aif-wMZHyKU^jaslMQIoaSggvwGHpHpXc^3qRHGfBLz";}', 2130706433, 1508924033),
(524, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/fdsfdsf/fsfd.html', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"fdsfdsf";s:4:"fsfd";}', 2130706433, 1508924034),
(525, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/fdsfdsf/fsfd.html', 'console', 'Start', 'index', 'POST', 'a:3:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"fdsfdsf";s:4:"fsfd";}', 2130706433, 1508924309),
(526, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025173830/authcode/944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok%5ErRuIARTgw.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025173830";s:8:"authcode";s:50:"944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok^r";}', 2130706433, 1508924311),
(527, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025173830/authcode/944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok%5ErRuIARTgw.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025173830";s:8:"authcode";s:50:"944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok^r";}', 2130706433, 1508924320),
(528, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025173830%2Fauthcode%2F944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok%255ErRuIARTgw.html.html', 'console', 'Start', 'index', 'GET', 'a:5:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025173830";s:8:"authcode";s:50:"944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok%5";}', 2130706433, 1508924321),
(529, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025173830%2Fauthcode%2F944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok%255ErRuIARTgw.html.html', 'console', 'Start', 'index', 'POST', 'a:7:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025173830";s:8:"authcode";s:50:"944e30m4jXiLLLzjakkBXMB6Pzd6tT2bKTB9G4dlbExhP5ok%5";}', 2130706433, 1508924353),
(530, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025173914/authcode/ca71P8tv5XhbA2uqO-uYZ-RJnlrt4lRAqPvsoHDfXqYPids7zXgHNhh79g.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025173914";s:8:"authcode";s:50:"ca71P8tv5XhbA2uqO-uYZ-RJnlrt4lRAqPvsoHDfXqYPids7zX";}', 2130706433, 1508924355),
(531, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025173914/authcode/ca71P8tv5XhbA2uqO-uYZ-RJnlrt4lRAqPvsoHDfXqYPids7zXgHNhh79g.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025173914";s:8:"authcode";s:50:"ca71P8tv5XhbA2uqO-uYZ-RJnlrt4lRAqPvsoHDfXqYPids7zX";}', 2130706433, 1508924530),
(532, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025173914%2Fauthcode%2Fca71P8tv5XhbA2uqO-uYZ-RJnlrt4lRAqPvsoHDfXqYPids7zXgHNhh79g.html.html', 'console', 'Start', 'index', 'GET', 'a:5:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025173914";s:8:"authcode";s:50:"ca71P8tv5XhbA2uqO-uYZ-RJnlrt4lRAqPvsoHDfXqYPids7zX";}', 2130706433, 1508924530),
(533, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025173914%2Fauthcode%2Fca71P8tv5XhbA2uqO-uYZ-RJnlrt4lRAqPvsoHDfXqYPids7zXgHNhh79g.html.html', 'console', 'Start', 'index', 'GET', 'a:5:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025173914";s:8:"authcode";s:50:"ca71P8tv5XhbA2uqO-uYZ-RJnlrt4lRAqPvsoHDfXqYPids7zX";}', 2130706433, 1508924565),
(534, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508924688),
(535, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508924703),
(536, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508924709),
(537, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025174510/authcode/d8c9ZBhidA%5EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8KUrM4RxYqPQ.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025174510";s:8:"authcode";s:50:"d8c9ZBhidA^JUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8KUr";}', 2130706433, 1508924712),
(538, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025174510/authcode/d8c9ZBhidA%5EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8KUrM4RxYqPQ.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025174510";s:8:"authcode";s:50:"d8c9ZBhidA^JUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8KUr";}', 2130706433, 1508924718),
(539, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174510%2Fauthcode%2Fd8c9ZBhidA%255EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8KUrM4RxYqPQ.html.html', 'console', 'Start', 'index', 'GET', 'a:5:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025174510";s:8:"authcode";s:50:"d8c9ZBhidA%5EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8K";}', 2130706433, 1508924719),
(540, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174510%2Fauthcode%2Fd8c9ZBhidA%255EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8KUrM4RxYqPQ.html.html', 'console', 'Start', 'index', 'GET', 'a:5:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025174510";s:8:"authcode";s:50:"d8c9ZBhidA%5EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8K";}', 2130706433, 1508924726),
(541, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174510%2Fauthcode%2Fd8c9ZBhidA%255EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8KUrM4RxYqPQ.html.html', 'console', 'Start', 'index', 'POST', 'a:7:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025174510";s:8:"authcode";s:50:"d8c9ZBhidA%5EJUp9tkUp7oKyqO4RIfk1O5sNdzabE3s4UrX8K";}', 2130706433, 1508924735),
(542, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025174536/authcode/64badzD2PujU81Vt%5E9xpmbHIj6%5Ei9P9DS35eXg8nkXw%5E1hXKrpf1eOvIxw.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025174536";s:8:"authcode";s:50:"64badzD2PujU81Vt^9xpmbHIj6^i9P9DS35eXg8nkXw^1hXKrp";}', 2130706433, 1508924737),
(543, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508924747),
(544, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508924754),
(545, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508924755),
(546, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508924761),
(547, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025174602/authcode/f845Pa%5E-ww5vexAl3hsAhS3Lm8h7CuZS4%5E%5E7D59bZNUK2CeIhOUzTFZ6Tw.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025174602";s:8:"authcode";s:50:"f845Pa^-ww5vexAl3hsAhS3Lm8h7CuZS4^^7D59bZNUK2CeIhO";}', 2130706433, 1508924763),
(548, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025174602/authcode/f845Pa%5E-ww5vexAl3hsAhS3Lm8h7CuZS4%5E%5E7D59bZNUK2CeIhOUzTFZ6Tw.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025174602";s:8:"authcode";s:50:"f845Pa^-ww5vexAl3hsAhS3Lm8h7CuZS4^^7D59bZNUK2CeIhO";}', 2130706433, 1508924830),
(549, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174602%2Fauthcode%2Ff845Pa%255E-ww5vexAl3hsAhS3Lm8h7CuZS4%255E%255E7D59bZNUK2CeIhOUzTFZ6Tw.html.html', 'console', 'Start', 'index', 'GET', 'a:5:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025174602";s:8:"authcode";s:50:"f845Pa%5E-ww5vexAl3hsAhS3Lm8h7CuZS4%5E%5E7D59bZNUK";}', 2130706433, 1508924831),
(550, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174602%2Fauthcode%2Ff845Pa%255E-ww5vexAl3hsAhS3Lm8h7CuZS4%255E%255E7D59bZNUK2CeIhOUzTFZ6Tw.html.html', 'console', 'Start', 'index', 'POST', 'a:7:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025174602";s:8:"authcode";s:50:"f845Pa%5E-ww5vexAl3hsAhS3Lm8h7CuZS4%5E%5E7D59bZNUK";}', 2130706433, 1508924837),
(551, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174602%2Fauthcode%2Ff845Pa%255E-ww5vexAl3hsAhS3Lm8h7CuZS4%255E%255E7D59bZNUK2CeIhOUzTFZ6Tw.html.html', 'console', 'Start', 'index', 'GET', 'a:5:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025174602";s:8:"authcode";s:50:"f845Pa%5E-ww5vexAl3hsAhS3Lm8h7CuZS4%5E%5E7D59bZNUK";}', 2130706433, 1508924868),
(552, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2Ftime%2F20171025174602%2Fauthcode%2Ff845Pa%255E-ww5vexAl3hsAhS3Lm8h7CuZS4%255E%255E7D59bZNUK2CeIhOUzTFZ6Tw.html.html', 'console', 'Start', 'index', 'POST', 'a:7:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";s:4:"time";s:14:"20171025174602";s:8:"authcode";s:50:"f845Pa%5E-ww5vexAl3hsAhS3Lm8h7CuZS4%5E%5E7D59bZNUK";}', 2130706433, 1508924873),
(553, 0, 'Windows 10', 'Firefox(57.0)', '/console/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508924889),
(554, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508924897),
(555, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508924903),
(556, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508924904),
(557, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508924909),
(558, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508924972),
(559, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508924980),
(560, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925249),
(561, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925255),
(562, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925300),
(563, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925314),
(564, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925429),
(565, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925435);
INSERT INTO `cy_web_log` (`id`, `uid`, `os`, `browser`, `url`, `module`, `controller`, `action`, `method`, `data`, `create_ip`, `create_time`) VALUES
(566, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925501),
(567, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925509),
(568, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508925511),
(569, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508925522),
(570, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508925527),
(571, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025175848/authcode/d1695oNd-L5-5yxNUPlfHXPufffceZSwvmcodqCNgybIEMslIokljTpPnw.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025175848";s:8:"authcode";s:50:"d1695oNd-L5-5yxNUPlfHXPufffceZSwvmcodqCNgybIEMslIo";}', 2130706433, 1508925528),
(572, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025175848/authcode/d1695oNd-L5-5yxNUPlfHXPufffceZSwvmcodqCNgybIEMslIokljTpPnw.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025175848";s:8:"authcode";s:50:"d1695oNd-L5-5yxNUPlfHXPufffceZSwvmcodqCNgybIEMslIo";}', 2130706433, 1508925765),
(573, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508925772),
(574, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925773),
(575, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925784),
(576, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508925785),
(577, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508925790),
(578, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508925794),
(579, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925795),
(580, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508925800),
(581, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508925802),
(582, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508925944),
(583, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:10:"index.html";}', 2130706433, 1508925945),
(584, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:10:"index.html";}', 2130706433, 1508925949),
(585, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html.html', 'console', 'Index', 'index.html', 'GET', 'a:0:{}', 2130706433, 1508925951),
(586, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html.html', 'console', 'Index', 'index.html', 'GET', 'a:0:{}', 2130706433, 1508925982),
(587, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html.html', 'console', 'Index', 'index.html', 'GET', 'a:0:{}', 2130706433, 1508925995),
(588, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html.html', 'console', 'Index', 'index.html', 'GET', 'a:0:{}', 2130706433, 1508926071),
(589, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html.html', 'console', 'Index', 'index.html', 'GET', 'a:0:{}', 2130706433, 1508926095),
(590, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508926099),
(591, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:10:"index.html";}', 2130706433, 1508926100),
(592, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:10:"index.html";}', 2130706433, 1508926104),
(593, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html.html', 'console', 'Index', 'index.html', 'GET', 'a:0:{}', 2130706433, 1508926107),
(594, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508926127),
(595, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508926132),
(596, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:10:"index.html";}', 2130706433, 1508926132),
(597, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508926407),
(598, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508926413),
(599, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508926415),
(600, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508926422),
(601, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:45:"http://127.0.0.1:888/console/index/index.html";}', 2130706433, 1508926425),
(602, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:3:{s:7:"backurl";s:45:"http://127.0.0.1:888/console/index/index.html";s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508926434),
(603, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/undefined', 'console', 'Start', 'undefined', 'GET', 'a:0:{}', 2130706433, 1508926435),
(604, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508926493),
(605, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508926498),
(606, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025181459/authcode/fa224wXP0Xgxm90Rk2vJ46wOqnYhgbURhrKSl79UVTq9ZDszPMgUUs5hJA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025181459";s:8:"authcode";s:50:"fa224wXP0Xgxm90Rk2vJ46wOqnYhgbURhrKSl79UVTq9ZDszPM";}', 2130706433, 1508926501),
(607, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508926513),
(608, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:40:"http://127.0.0.1:888/console/index/index";}', 2130706433, 1508926515),
(609, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex', 'console', 'Start', 'index', 'POST', 'a:3:{s:7:"backurl";s:40:"http://127.0.0.1:888/console/index/index";s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508926520),
(610, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/undefined', 'console', 'Start', 'undefined', 'GET', 'a:0:{}', 2130706433, 1508926521),
(611, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508926600),
(612, 0, 'Windows 10', 'Firefox(57.0)', '/console/start', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508926604),
(613, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025181645/authcode/f564JMtmomDZ7fDP4VVc7enTDj9o0yp4dMtuA6%5EL2vy6P5jJ1eUIy3C9tQ.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025181645";s:8:"authcode";s:50:"f564JMtmomDZ7fDP4VVc7enTDj9o0yp4dMtuA6^L2vy6P5jJ1e";}', 2130706433, 1508926606),
(614, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508926610),
(615, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508926616),
(616, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:41:"http://127.0.0.1:888/console/index/index/";}', 2130706433, 1508926620),
(617, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex%2F', 'console', 'Start', 'index', 'POST', 'a:3:{s:7:"backurl";s:41:"http://127.0.0.1:888/console/index/index/";s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508926625),
(618, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/undefined', 'console', 'Start', 'undefined', 'GET', 'a:0:{}', 2130706433, 1508926627),
(619, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test.htmk', 'console', 'Start', 'test.htmk', 'GET', 'a:0:{}', 2130706433, 1508926892),
(620, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/test.htm', 'console', 'Start', 'test.htm', 'GET', 'a:0:{}', 2130706433, 1508926896),
(621, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508927497),
(622, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508927504),
(623, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025183145/authcode/a838C6h59Y0RGN4hs4a9th4Pe%5Eq5ItOtPQXcqNcHUm2rW1btUzQbsBHIjQ.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025183145";s:8:"authcode";s:50:"a838C6h59Y0RGN4hs4a9th4Pe^q5ItOtPQXcqNcHUm2rW1btUz";}', 2130706433, 1508927508),
(624, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927514),
(625, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927519),
(626, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927526),
(627, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=console/index/index', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:19:"console/index/index";}', 2130706433, 1508927531),
(628, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=console/index/index', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:19:"console/index/index";}', 2130706433, 1508927532),
(629, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=console/index/index', 'console', 'Start', 'index', 'POST', 'a:3:{s:7:"backurl";s:19:"console/index/index";s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508927544),
(630, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/undefined', 'console', 'Start', 'undefined', 'GET', 'a:0:{}', 2130706433, 1508927547),
(631, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=console/index/index', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:19:"console/index/index";}', 2130706433, 1508927562),
(632, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=console/index/index', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:19:"console/index/index";}', 2130706433, 1508927564),
(633, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=console/index/index', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:19:"console/index/index";}', 2130706433, 1508927566),
(634, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=console/index/index', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:19:"console/index/index";}', 2130706433, 1508927566),
(635, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927573),
(636, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927581),
(637, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html?backurl=console/index/index', 'console', 'Start', 'index', 'GET', 'a:1:{s:7:"backurl";s:19:"console/index/index";}', 2130706433, 1508927584),
(638, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508927684),
(639, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index.html', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508927690),
(640, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025183450/authcode/c9dcG5uorGJBEJsKQZ9aRJWUFLr0C4qYEdWa0IGOhTWjLCySV49rghLdSA.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025183450";s:8:"authcode";s:50:"c9dcG5uorGJBEJsKQZ9aRJWUFLr0C4qYEdWa0IGOhTWjLCySV4";}', 2130706433, 1508927692),
(641, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927698),
(642, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927704),
(643, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/console%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508927705),
(644, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/console%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:4:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508927715),
(645, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/console/index/index.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508927717),
(646, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508927862),
(647, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508927868),
(648, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025183750/authcode/5842FvsyiznApUgFLd3RRADs-FBvWgYatw%5EEFvoh4RN8a81-ZcriWa-R8g.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025183750";s:8:"authcode";s:50:"5842FvsyiznApUgFLd3RRADs-FBvWgYatw^EFvoh4RN8a81-Zc";}', 2130706433, 1508927871),
(649, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927877),
(650, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508927882),
(651, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/console%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508927884),
(652, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508928031),
(653, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508928037),
(654, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index/time/20171025184038/authcode/7c42fWYqnuH57eEwE1UHeZJLCw0-H-iw5En4%5EsPU-5IHbFOKOyxvEc88MQ.html', 'console', 'Index', 'index', 'GET', 'a:2:{s:4:"time";s:14:"20171025184038";s:8:"authcode";s:50:"7c42fWYqnuH57eEwE1UHeZJLCw0-H-iw5En4^sPU-5IHbFOKOy";}', 2130706433, 1508928040),
(655, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928048),
(656, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928053),
(657, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/http%3a%2f%2f127.0.0.1%3a888%2fconsole%2findex%2findex.html', 'console', 'Index', 'http:', 'GET', 'a:2:{i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508928054),
(658, 0, 'Windows 10', 'Firefox(57.0)', '/console/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928092),
(659, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/indexhttp%3a%2f%2f127.0.0.1%3a888%2fconsole%2findex.html', 'console', 'Start', 'indexhttp:', 'GET', 'a:1:{i:0;s:7:"console";}', 2130706433, 1508928093),
(660, 0, 'Windows 10', 'Firefox(57.0)', '/console', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928102),
(661, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/indexhttp%3a%2f%2f127.0.0.1%3a888%2fconsole.html', 'console', 'Start', 'indexhttp:', 'GET', 'a:1:{i:0;s:7:"console";}', 2130706433, 1508928103),
(662, 0, 'Windows 10', 'Firefox(57.0)', '/console/', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928131),
(663, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2F.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508928132),
(664, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2F.html', 'console', 'Start', 'index', 'POST', 'a:4:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508928140),
(665, 0, 'Windows 10', 'Firefox(57.0)', '/console/.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928143),
(666, 0, 'Windows 10', 'Firefox(57.0)', '/console/.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928160),
(667, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2F.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508928161),
(668, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2F.html', 'console', 'Start', 'index', 'POST', 'a:4:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508928166),
(669, 0, 'Windows 10', 'Firefox(57.0)', '/console/.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928169),
(670, 0, 'Windows 10', 'Firefox(57.0)', '/console', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928175),
(671, 0, 'Windows 10', 'Firefox(57.0)', '/console', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928180),
(672, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508928181),
(673, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', 'console', 'Start', 'index', 'POST', 'a:4:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508928187),
(674, 0, 'Windows 10', 'Firefox(57.0)', '/console.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928190),
(675, 0, 'Windows 10', 'Firefox(57.0)', '/console.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928197),
(676, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508928199),
(677, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', 'console', 'Start', 'index', 'POST', 'a:4:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508928205),
(678, 0, 'Windows 10', 'Firefox(57.0)', '/console.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928207),
(679, 0, 'Windows 10', 'Firefox(57.0)', '/console.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508928494),
(680, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:12:"console.html";}', 2130706433, 1508928495),
(681, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508929037),
(682, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole', 'console', 'Start', 'index', 'POST', 'a:4:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508929045),
(683, 0, 'Windows 10', 'Firefox(57.0)', '/console', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929048),
(684, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929058),
(685, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929064),
(686, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:3:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508929066),
(687, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:5:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";s:5:"index";s:5:"index";}', 2130706433, 1508929072),
(688, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929076),
(689, 0, 'Windows 10', 'Firefox(57.0)', '/console', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929083),
(690, 0, 'Windows 10', 'Firefox(57.0)', '/console', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929090),
(691, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508929093),
(692, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole.html', 'console', 'Start', 'index', 'POST', 'a:4:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508929102),
(693, 0, 'Windows 10', 'Firefox(57.0)', '/console.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929106),
(694, 0, 'Windows 10', 'Firefox(57.0)', '/console/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929167),
(695, 0, 'Windows 10', 'Firefox(57.0)', '/console/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929174),
(696, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508929176),
(697, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex.html', 'console', 'Start', 'index', 'POST', 'a:4:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508929184),
(698, 0, 'Windows 10', 'Firefox(57.0)', '/console/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929188),
(699, 0, 'Windows 10', 'Firefox(57.0)', '/console/index.html', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929416),
(700, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/http%3A%2F%2F127.0.0.1%3A888%2Fconsole%2Findex.html', 'console', 'Start', 'index', 'GET', 'a:2:{s:7:"backurl";s:5:"http:";i:0;s:7:"console";}', 2130706433, 1508929420),
(701, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508929436),
(702, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508929444),
(703, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508929447),
(704, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/', 'console', 'Start', 'index', 'GET', 'a:0:{}', 2130706433, 1508929582),
(705, 0, 'Windows 10', 'Firefox(57.0)', '/console/start/index/backurl/', 'console', 'Start', 'index', 'POST', 'a:2:{s:8:"username";s:5:"admin";s:8:"password";s:6:"123456";}', 2130706433, 1508929590),
(706, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929595),
(707, 0, 'Windows 10', 'Firefox(57.0)', '/console/index/index', 'console', 'Index', 'index', 'GET', 'a:0:{}', 2130706433, 1508929656);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `cy_action`
--
ALTER TABLE `cy_action`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_action_log`
--
ALTER TABLE `cy_action_log`
  ADD PRIMARY KEY (`id`),
  ADD KEY `action_ip_ix` (`create_ip`),
  ADD KEY `action_id_ix` (`action_id`),
  ADD KEY `user_id_ix` (`user_id`);

--
-- Indexes for table `cy_addons`
--
ALTER TABLE `cy_addons`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_article`
--
ALTER TABLE `cy_article`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_attribute`
--
ALTER TABLE `cy_attribute`
  ADD PRIMARY KEY (`id`),
  ADD KEY `model_id` (`model_id`);

--
-- Indexes for table `cy_attribute_user_list`
--
ALTER TABLE `cy_attribute_user_list`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_auth_group`
--
ALTER TABLE `cy_auth_group`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_auth_group_access`
--
ALTER TABLE `cy_auth_group_access`
  ADD UNIQUE KEY `uid_group_id` (`uid`,`group_id`),
  ADD KEY `uid` (`uid`),
  ADD KEY `group_id` (`group_id`);

--
-- Indexes for table `cy_auth_rule`
--
ALTER TABLE `cy_auth_rule`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `name` (`name`);

--
-- Indexes for table `cy_category`
--
ALTER TABLE `cy_category`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `uk_name` (`name`),
  ADD KEY `pid` (`pid`);

--
-- Indexes for table `cy_config`
--
ALTER TABLE `cy_config`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `uk_name` (`name`),
  ADD KEY `type` (`type`),
  ADD KEY `group` (`group`);

--
-- Indexes for table `cy_developer`
--
ALTER TABLE `cy_developer`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_document`
--
ALTER TABLE `cy_document`
  ADD PRIMARY KEY (`id`),
  ADD KEY `idx_category_status` (`category_id`,`status`),
  ADD KEY `idx_status_type_pid` (`status`,`uid`,`pid`);

--
-- Indexes for table `cy_document_article`
--
ALTER TABLE `cy_document_article`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_dot_article`
--
ALTER TABLE `cy_dot_article`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_dot_cases`
--
ALTER TABLE `cy_dot_cases`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_dot_category`
--
ALTER TABLE `cy_dot_category`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_dot_menu`
--
ALTER TABLE `cy_dot_menu`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_dot_slide`
--
ALTER TABLE `cy_dot_slide`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_dot_webinfo`
--
ALTER TABLE `cy_dot_webinfo`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_hooks`
--
ALTER TABLE `cy_hooks`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `name` (`name`);

--
-- Indexes for table `cy_manager`
--
ALTER TABLE `cy_manager`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `uid` (`uid`);

--
-- Indexes for table `cy_model`
--
ALTER TABLE `cy_model`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_oauth_user`
--
ALTER TABLE `cy_oauth_user`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_picture`
--
ALTER TABLE `cy_picture`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_ucenter_admin`
--
ALTER TABLE `cy_ucenter_admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cy_ucenter_member`
--
ALTER TABLE `cy_ucenter_member`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`username`) USING BTREE,
  ADD UNIQUE KEY `email` (`email`) USING BTREE,
  ADD KEY `status` (`status`) USING BTREE;

--
-- Indexes for table `cy_user`
--
ALTER TABLE `cy_user`
  ADD PRIMARY KEY (`uid`);

--
-- Indexes for table `cy_web_log`
--
ALTER TABLE `cy_web_log`
  ADD PRIMARY KEY (`id`),
  ADD KEY `uid` (`uid`),
  ADD KEY `otime` (`create_time`),
  ADD KEY `module` (`module`),
  ADD KEY `controller` (`controller`),
  ADD KEY `method` (`method`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `cy_action`
--
ALTER TABLE `cy_action`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键', AUTO_INCREMENT=67;
--
-- 使用表AUTO_INCREMENT `cy_action_log`
--
ALTER TABLE `cy_action_log`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键', AUTO_INCREMENT=1098;
--
-- 使用表AUTO_INCREMENT `cy_addons`
--
ALTER TABLE `cy_addons`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键', AUTO_INCREMENT=77;
--
-- 使用表AUTO_INCREMENT `cy_article`
--
ALTER TABLE `cy_article`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增id';
--
-- 使用表AUTO_INCREMENT `cy_attribute`
--
ALTER TABLE `cy_attribute`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;
--
-- 使用表AUTO_INCREMENT `cy_attribute_user_list`
--
ALTER TABLE `cy_attribute_user_list`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '表自增id', AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `cy_auth_group`
--
ALTER TABLE `cy_auth_group`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;
--
-- 使用表AUTO_INCREMENT `cy_auth_rule`
--
ALTER TABLE `cy_auth_rule`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=315;
--
-- 使用表AUTO_INCREMENT `cy_category`
--
ALTER TABLE `cy_category`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '分类ID', AUTO_INCREMENT=41;
--
-- 使用表AUTO_INCREMENT `cy_config`
--
ALTER TABLE `cy_config`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '配置ID', AUTO_INCREMENT=44;
--
-- 使用表AUTO_INCREMENT `cy_developer`
--
ALTER TABLE `cy_developer`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增id', AUTO_INCREMENT=3;
--
-- 使用表AUTO_INCREMENT `cy_document`
--
ALTER TABLE `cy_document`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '文档ID', AUTO_INCREMENT=4;
--
-- 使用表AUTO_INCREMENT `cy_dot_article`
--
ALTER TABLE `cy_dot_article`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增id', AUTO_INCREMENT=66;
--
-- 使用表AUTO_INCREMENT `cy_dot_cases`
--
ALTER TABLE `cy_dot_cases`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增id', AUTO_INCREMENT=4;
--
-- 使用表AUTO_INCREMENT `cy_dot_category`
--
ALTER TABLE `cy_dot_category`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增id', AUTO_INCREMENT=7;
--
-- 使用表AUTO_INCREMENT `cy_dot_menu`
--
ALTER TABLE `cy_dot_menu`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增id', AUTO_INCREMENT=4;
--
-- 使用表AUTO_INCREMENT `cy_dot_slide`
--
ALTER TABLE `cy_dot_slide`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增id';
--
-- 使用表AUTO_INCREMENT `cy_dot_webinfo`
--
ALTER TABLE `cy_dot_webinfo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增id', AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `cy_hooks`
--
ALTER TABLE `cy_hooks`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键', AUTO_INCREMENT=19;
--
-- 使用表AUTO_INCREMENT `cy_manager`
--
ALTER TABLE `cy_manager`
  MODIFY `id` mediumint(11) NOT NULL AUTO_INCREMENT COMMENT '管理员id', AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `cy_model`
--
ALTER TABLE `cy_model`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '模型ID', AUTO_INCREMENT=4;
--
-- 使用表AUTO_INCREMENT `cy_oauth_user`
--
ALTER TABLE `cy_oauth_user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '表自增id';
--
-- 使用表AUTO_INCREMENT `cy_picture`
--
ALTER TABLE `cy_picture`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键id自增';
--
-- 使用表AUTO_INCREMENT `cy_ucenter_admin`
--
ALTER TABLE `cy_ucenter_admin`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '管理员ID';
--
-- 使用表AUTO_INCREMENT `cy_ucenter_member`
--
ALTER TABLE `cy_ucenter_member`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '用户ID', AUTO_INCREMENT=2;
--
-- 使用表AUTO_INCREMENT `cy_user`
--
ALTER TABLE `cy_user`
  MODIFY `uid` mediumint(11) NOT NULL AUTO_INCREMENT COMMENT '用户id';
--
-- 使用表AUTO_INCREMENT `cy_web_log`
--
ALTER TABLE `cy_web_log`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '日志主键', AUTO_INCREMENT=708;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
